{
    "NewDialogStrings": {
        "TEST_a_helpmetest": "\"Hey, can you help me debug the mod?\"",
        "TEST_cw_starttesting": "\"Sure, what do you need?\" {n}Woljif pauses, then adds,{/n} \"You are gonna pay me for beta testing this thing, right?\"",
        "TEST_a_donetesting": "\"Alright, that's enough debugging.\"",
        "TEST_cw_donetesting": "\"What else do you wanna talk about?\"",
        "TEST_a_toTavern": "\"Help me test the tavern scene.\"",
        "TEST_cw_toTavern": "\"Yes! I love when debugging involves free drinks!\"",
        "TEST_a_startTavernEtude": "\"Flag the Tavern Event etude as started.\"",
        "TEST_cw_startTavernEtude": "\"Tavern event etude started.\"",
        "TEST_PLACEHOLDER": "\"Whoops! Looks like you haven't written this bit of dialog yet!\"",
        "TEST_a_Timer1Start": "\"Start timer 1.\"",
        "TEST_c_Timer1Start": "\"Timer 1 started!\"",
        "TEST_a_Timer1Status": "\"What's the status of timer 1?\"",
        "TEST_c_Timer1StatusNo": "\"Timer 1 hasn't gone off yet.\"",
        "TEST_c_Timer1StatusYes": "\"Timer 1 has gone off!\"",
        "TEST_a_Timer2Start": "\"Start timer 2.\"",
        "TEST_c_Timer2Start": "\"Timer 2 started!\"",
        "TEST_a_Timer2Status": "\"What's the status of timer 2?\"",
        "TEST_c_Timer2StatusNo": "\"Timer 2 hasn't gone off yet.\"",
        "TEST_c_Timer2StatusYes": "\"Timer 2 has gone off!\"",
        "TEST_a_Timer3Start": "\"Start timer 3.\"",
        "TEST_c_Timer3Start": "\"Timer 3 started!\"",
        "TEST_a_Timer3Status": "\"What's the status of timer 3?\"",
        "TEST_c_Timer3StatusNo": "\"Timer 3 hasn't gone off yet.\"",
        "TEST_c_Timer3StatusYes": "\"Timer 3 has gone off!\"",
        "WRM_1_a_AreYouOkay": "\"Are you okay? I've been worried sick about you!\"",
        "WRM_1_cw_ImOkay": "\"You have?\" {n}Woljif sounds genuinely surprised, but doesn't miss a beat.{/n} \"Anyway, yeah, I'm fine, but I could really use your help getting out of this mess right about now, chief!\" {n}He pauses for a moment, then adds,{/n} \"Uh, thanks for askin'.\"",
        "WRM_2a_c_Invite": "\"Hey, chief! You've been workin' awful hard on all this crusade stuff. You know what you need? Some time off. Come on, take a little break, join me at the tavern for a drink!\"",
        "WRM_2a_a_IdLoveTo": "\"I'd love to. I'll be right there!\"",
        "WRM_2a_a_Sure": "\"Sure, why not?\"",
        "WRM_2a_a_No": "\"Seriously, Woljif? I don't have time for this sort of thing.\"",
        "WRM_2a_c_SeeYouThere": "\"Great! See you at the tavern!\"",
        "WRM_2a_c_ForgetIt": "{n}Woljif tries to act unbothered, but the flicking of his tail gives him away.{/n} \"Right. You got more important things to do than talk to people like me. Forget I bothered you.\"",
        "WRM_note_2a_Name": "Woljif Wants to Talk",
        "WRM_note_2a_Desc": "Woljif would like to talk to the Commander in Drezen.",
        "WRM_note_2a_Ignored": "The commander ignored Woljif's request to meet.",
        "WRM_note_2a_Complete": "The commander met with Woljif.",
        "WRM_2b_c_CrazyStory": "\"...And that's how I got kicked out of the Covenant. Best part is, it all turned out to be for nothing anyway, 'cause Rora gave everything up to be with that snobby wizard! She coulda been filthy rich, but nope.\" {n}Woljif shakes his head.{/n} \"Love makes people do crazy things, I guess.\"",
        "WRM_2b_a_NoodleIncident": "\"Wait, I still don't get how the vampire got involved.\"",
        "WRM_2b_c_NoodleIncident": "{n}Woljif shrugs.{/n} \"Hells if I know! But he got his hat back, so it all worked out in the end!\"",
        "WRM_2b_a_WhenItWorksOut": "\"When it works out, it's worth it.\"",
        "WRM_2b_c_LoveIsTrouble": "{n}Woljif laughs.{/n} \"You're kidding, right? It's nothing but trouble. You either get your heart broken or you end up stuck in a relationship, having to pay for gifts and flowers, and then if that works out, you have to pay even more for a wedding! No thanks, not worth it!\"",
        "WRM_2b_a_HaveYouLoved": "\"Have you ever been in love?\"",
        "WRM_2b_c_NeverLoved": "\"Nah. I mean, I've had a few crushes, but... I always just tried to ignore them. Getting that close to someone, it's just asking to get hurt, you know?\" {n}He looks away for a moment, then shrugs.{/n} \"Always got over 'em pretty fast.\"",
        "WRM_2b_a_WhatIf": "\"What if the person in question doesn't want gifts, or flowers, or a fancy wedding? What if they just want to be with you?\"",
        "WRM_2b_c_ICouldGoForThat": "{n}Woljif moves his mug in a small circle and pensively watches the drink spin as he mulls your question over. After a moment, a hint of a smile tugs at the corners of his mouth.{/n} \"Yeah... I guess I could go for something like that.\"",
        "WRM_2b_c_IfWishesWereHorses": "\"But if wishes were horses, right, chief?\" {n}He laughs and waves his hand vaguely.{/n} \"No point in getting wrapped up in what-ifs.\"",
        "WRM_2b_a_LoveMakesPeopleCrazy": "\"Love makes people do crazy things, indeed.\"",
        "WRM_2b_c_YourePayingRight": "\"Anyway, uh... you were gonna pay for the drinks, right?\"",
        "WRM_2b_a_FreeDrinks": "\"Wait, was this whole thing just a ploy to get free drinks?\"",
        "WRM_2b_c_OfCourseNot": "{n}Woljif tries to look indignant.{/n} \"Of course not! I just wanted to spend some time with you, that's all... But free drinks wouldn't hurt!\" {n}He looks at you hopefully and gives you his most charming smile.{/n}",
        "WRM_2b_a_PayForYourself": "\"No. You pay for your own drinks.\"",
        "WRM_2b_c_NoSympathy": "\"What, no sympathy for a penniless street rat like me? Guess I better find another drinking buddy. Well, thanks anyway for the talk, chief.\"",
        "WRM_2b_a_JustThisOnce": "\"Alright, but just this once!\"",
        "WRM_2b_c_Thanks": "{n}Woljif grins broadly.{/n} \"I knew I could count on you, chief. We should do this again some time.\"",
        "WRM_2b_a_Always": "\"Of course. Drinks are always on me!\"",
        "WRM_2b_c_WowThanks": "{n}Woljif grins broadly.{/n} \"Really? Ha, I should get drinks with you more often! Thanks, chief!\"",
        "WRM_2b_a_RunForIt": "\"No way! We run for the door on three.\"",
        "WRM_2b_c_OneTwoThree": "{n}Woljif chuckles.{/n} \"I like your style, chief! Okay, one... two... three!\"",
        "WRM_shift_2b_PayForYourself": "Insisted Woljif pay for his own drinks.",
        "WRM_shift_2b_Always": "Told Woljif drinks are always on you.",
        "WRM_shift_2b_RunForIt": "Ran from the tavern with Woljif without paying for your drinks.",
        "WRM_3_c_WhatsYourGame": "{n}As you approach, Woljif peers up at you from where he's sitting, poking at the remains of your campfire with a stick. His tail swats the ground anxiously, but he remains silent for a moment before speaking.{/n} \"Alright, enough beatin' around the bush. What's your game, chief?\"",
        "WRM_3_a_CardGames": "\"Well, I've always enjoyed card games...\"",
        "WRM_3_a_What1": "\"What are you talking about?\"",
        "WRM_3_c_YouWantSomething": "{n}The tiefling's tail flicks back and forth even faster and his body tenses.{/n} \"C'mon, don't play dumb! You want somethin' from me; I ain't stupid!\" {n}Woljif raises his voice with every word, until he's shouting at you.{/n} \"You're doing all these nice things for me, makin' it so I owe you, and you're waiting to cash it all in on something big, aren't you? Just tell me what you want, already!\"",
        "WRM_3_a_What2": "\"What?\"",
        "WRM_3_a_CalmDown": "\"Woljif, listen to me. Please calm down...\"",
        "WRM_3_a_IWantToBeNice": "\"Is it really so hard for you to believe I'm being nice to you because I want to? I don't expect anything in return.\"",
        "WRM_3_a_GrowUp": "\"Seriously? You're being ridiculous, Woljif. This is why nobody's nice to you: they try to do something for you and you just throw it back in their face. Grow up.\"",
        "WRM_3_a_YouWannaBeMad": "\"You really don't know how to react to people being kind to you, do you? You're going to get mad no matter what I say.\"",
        "WRM_3_c_StopTheIdiotAct": "{n}He stands up, fists clenched. His tail sweeps through the dust behind him in low, wavering arcs.{/n} \"Stop with the idiot act, chief. I've been through this before, and you don't fool me!\"",
        "WRM_3_c_CalmDown": "{n}He stands up, fists clenched. His tail sweeps through the dust behind him in low, wavering arcs.{/n} \"Calm down? What, now you're trying to make me the bad guy?\"",
        "WRM_3_c_NobodysThisNice": "{n}He stands up, fists clenched. His tail sweeps through the dust behind him in low, wavering arcs.{/n} \"Yeah, it is! Nobody's ever this nice unless they're buttering someone up! There's always strings attached, and I ain't fallin' for it!\"",
        "WRM_3_c_GuiltTrips": "{n}For a moment, Woljif looks at you like you've slapped him. Then he looks away, gritting his teeth, and stands up.{/n} \"So now I'm the bad guy, huh? I've played this game before, chief, and your guilt trips aren't gonna cut it.\"",
        "WRM_3_c_DontPityMe": "{n}He stands up, fists clenched. His tail sweeps through the dust behind him in low, wavering arcs.{/n} \"Shove your stupid pity! I don't need it and I don't owe you nothin'!\" {n}Woljif turns and storms away, tail whipping violently behind him, but you catch him glancing once over his shoulder at you as he goes.{/n}",
        "WRM_3_c_NobodysThisNice2": "\"Yeah, it is! Nobody's ever this nice unless they're buttering someone up! There's always strings attached, and I ain't fallin' for it!\"",
        "WRM_3_c_GuiltTrips2": "{n}For a moment, Woljif looks at you like you've slapped him. Then he looks away, gritting his teeth.{/n} \"So now I'm the bad guy, huh? I've played this game before, chief, and your guilt trips aren't gonna cut it.\"",
        "WRM_3_c_DontPityMe2": "\"Shove your stupid pity! I don't need it and I don't owe you nothin'!\" {n}Woljif turns and storms away, tail whipping violently behind him, but you catch him glancing once over his shoulder at you as he goes.{/n}",
        "WRM_3_c_IDontNeedYou": "\"Ugh. Whatever. I don't need you and your stupid, fake pity, anyway, and I don't owe you nothin'! Just... Leave me alone!\" {n}Woljif turns and storms away, tail whipping violently behind him, but you catch him glancing once over his shoulder at you as he goes.{/n}",
        "WRM_3a_c_DontTalkToMe": "{n}The tiefling glares at you.{/n} \"Look, I don't really wanna talk to you right now, chief, so beat it, okay?\" \n{n}Woljif is obviously hurting more than he lets on, but he's not ready to let go of his anger just yet. He still needs some time to calm down.{/n}",
        "WRM_3b_a_OfCourseYouCan": "\"Of course you can stay! You're always welcome to travel with me.\"",
        "WRM_3b_c_WarmSmile": "{n}Woljif smiles warmly at you.{/n} \"Thanks, chief. I won't run off again, I promise.\" {n}He looks away for a moment, biting his lip.{/n} \"Uh, when we're back in Drezen, I need to talk to you. I don't have anybody else. Just come and talk to me then, face to face.\"",
        "WRM_4justfriends_c_Sorry": "{n}Woljif scratches the back of his head awkwardly as you approach.{/n} \"Uh, hey, chief. Look, I just... I'm sorry about the other day. I admit I might have overreacted a little bit. Let's just put it behind us, alright? You know, forgive and forget.\"",
        "WRM_4justfriends_c_Anyway": "\"So, is there something you wanted to talk about?\"",
        "WRM_4_c_Sorry": "{n}Woljif glances at you as you approach, but quickly drops his gaze to the ground.{/n} \"Uh, hey chief. I... I wanted to say I'm sorry for yelling at you the other day.\" {n}He pauses for a moment, and looks guiltily up at you again.{/n}",
        "WRM_4_c_Sorry2": "{n}Apparently deciding his apology was insufficient before you have a chance to respond, Woljif hurriedly adds to it.{/n} \"You didn't deserve that. I just... You're not like anybody I've ever met. It's hard for me to deal with, you know?\"",
        "WRM_4_a_ApologyAccepted": "\"Apology accepted.\"",
        "WRM_4_a_WhatDoYouMean": "\"What do you mean, 'I'm not like anyone you've ever met?'\"",
        "WRM_4_a_YoureStillLearning": "\"It's okay; I understand. You're not used to people being nice to you. You're still learning how to trust.\"",
        "WRM_4_a_ApologyRejected": "\"You can't just treat people like that and expect an apology will make everything fine again.\"",
        "WRM_4_c_Thanks": "\"Thanks.\" {n}Woljif bites his lip, then sighs.{/n}",
        "WRM_4_c_WellYoure": "\"Well, you're...\" {n}Woljif stops, trying to find the words, then just gestures vaguely at you.{/n}",
        "WRM_4_c_LargerThanLife": "\"Honestly, I didn't think people like you really existed, chief. I mean, you're this larger-than-life legend. You got something that makes people want to follow you, an' it's not just your magic powers.\"",
        "WRM_4_c_ThatsJustIt": "\"That's just it. I didn't think people like you really existed, chief. I mean, you're this larger-than-life legend, and you're... someone I can trust, sure. But it's not just that. You got something that makes people want to follow you, an' it's not just your magic powers.\"",
        "WRM_4_c_NothingICanDo": "{n}Woljif sighs and looks down, his tail drooping sadly.{/n} \"Yeah, you're right. But there's nothing else I can do to fix it now. Look, I won't yell at you like that again.\"",
        "WRM_4_c_ActLikeNothingHappened": "\"So, let's just act like nothing happened, okay? Got anything else you wanna talk about?\"",
        "WRM_4_c_EvenIWannaFollowYou": "\"Even I wanna follow you, and you're marching us into the Worldwound! If it was anybody else I'd be halfway to Galt by now, but it's like you make everyone around you lose their minds. You got any idea how scary that makes you?\" {n}He laughs nervously, like he's just now realizing how insane this situation is.{/n}",
        "WRM_4_a_IDidntMeanTo": "\"I'm sorry. I don't mean to scare you.\"",
        "WRM_4_a_YouCanTrustMe": "\"You have nothing to be afraid of. You can trust me, I promise.\"",
        "WRM_4_a_IAmScary": "\"I can't say I blame you. I am pretty scary.\"",
        "WRM_4_c_IBelieveYou": "\"I believe you! And that's what scares me!\" {n}Woljif lets out another bark of anxious, mirthless laughter.{/n} \"Everything I know about real people and the real world, it just flies out the window when you're around. And the craziest part is... you make us like it.\"",
        "WRM_4_c_DifferentKindOfScary": "{n}Woljif shakes his head, crossing his arms over his chest.{/n} \"Naw, you don't get it, chief. You're a different kind of scary. Everything I know about real people and the real world, it just flies out the window when you're around. And the craziest part is... you make us like it.\"",
        "WRM_4_a_UsOrYou": "\"'Us' or you?\"",
        "WRM_4_a_Understandable": "\"That's understandable. Thanks for clearing this up.\"",
        "WRM_4_c_WhatsThatMean": "{n}The tiefling chokes a little bit, and his face flushes slightly.{/n} \"Huh? W-what's that supposed to mean?\"",
        "WRM_4_c_ChangeTopic": "{n}You can see Woljif relax a little.{/n} \"Uh, yeah. Glad to put it behind us. Can we talk about something else now?\"",
        "WRM_wish_c_MissedYou": "{n}Woljif is still standing in the middle of the room with his eyes closed.{/n} \"Louder, louder! With more feeling! Bow before your king! And now, ol' Galfrey, it's your turn. Hand that crown over here... Hey, why's everyone so quiet?\" {n}He opens his eyes and smiles when he sees you.{/n} \"Oh, there you are, chief! I was hoping you'd join me for some well-deserved gloating! I mean... did I fall asleep or somethin'?\"",
        "WRM_wedding_c_CrazyThings": "{n}Woljif shrugs and folds his arms over his chest.{/n} \"Well, love makes people do crazy things.\"",
        "WRM_wedding_a_LikePaying": "\"Like paying for expensive weddings.\"",
        "WRM_wedding_c_InsideJoke": "{n}Woljif grins at you and chuckles.{/n}",
        "WRM_brothel_a_Elbow": "[Elbow Woljif]",
        "WRM_brothel_a_DoNothing": "[Do nothing]",
        "WRM_brothel_a_WaitWhat": "\"Wait, what was that about the priestesses in Drezen?\"",
        "WRM_brothel_c_SnapOut": "{n}Woljif snaps out of his trance. He blinks at you, then looks back at the succubus with a wary and slightly confused expression.{/n}",
        "WRM_brothel_c_HoneyTrap": "{n}Woljif shrugs and grins sheepishly.{/n} \"What can I say? My roguish good looks tend to distract people from their coinpurses. You don't even have to be that good a pickpocket if they want you to touch 'em!\"",
        "WRM_5a_a_DontWanderAlone": "\"You shouldn't wander around alone out there. I wouldn't be able to forgive myself if something happened to you.\"",
        "WRM_5a_c_TakeCareOfMyself": "\"Eh? I know how to take care of myself, chief! I don't need anybody lookin' after me!\" {n}Despite Woljif's best efforts to seem indignant and aloof, he's clearly flustered, and looks away quickly.{/n} \"Look, that's not the point, okay? I... I need to talk to someone about this, chief. I've been thinking a lot, y'know... about myself, about you, about the Moon of the Abyss and...yeah, all right, I'm lyin'. I didn't think, I tried not to think, only the Shadow started talkin' to me, even when I didn't want it to. It told me where to go, that I needed to come to terms with who I am. But maybe I don't wanna understand! Maybe I'm better off bein' kept in the dark!\"",
        "WRM_5a_a_NotALoser": "\"I don't think you're a loser.\"",
        "WRM_5a_c_UhThanks": "{n}Woljif bites his lip and looks down for a moment, crossing his arms over his chest as his tail sways slowly from side to side.{/n} \"Uh... Thanks. I... Thanks.\"",
        "WRM_5a_a_Friends": "\"Friends don't abandon each other in difficult situations. I want to go with you.\"",
        "WRM_5b_a_DontListen": "\"Don't listen to him. You're so much more than that. You're smart, funny, and stronger than you think. Forced love isn't really love. All you can do is open your heart and hope they understand. Even if they don't, I do. I always will.\"",
        "WRM_5b_a_HoldHands": "[Hold Woljif's hand] \"You already have all the power you need. Your wits, your grit, your determination. You don't need him or his power, Woljif... but I need you.\"",
        "WRM_5b_c_HoldHands": "{n}Woljif grips your hand tightly, and remains silent for a moment before managing to choke out a quiet{/n} \"Thanks, chief.\" {n}He takes a deep breath to compose himself, then looks at you with a smile, still holding your hand, before addressing Ygefeles.{/n} \"Alright, gramps, I've made my decision.\"",
        "WRM_5b_c_0017copy": "{n}Woljif tosses the Moon of the Abyss in his hand.{/n} \"This thing's beautiful and expensive, of course, and I'll miss it... but I don't need any suspicious crystals, y'know. I'll get rich after this trip and buy myself some ordinary ones.\"",
        "WRM_5b_a_Embrace": "[Embrace Woljif]",
        "WRM_5b_c_Embrace": "{n}Woljif makes a halfhearted attempt to push you away, then pauses for a moment before giving in and wrapping his arms around you. His breath comes in ragged, forced bursts as he tries to stay composed. Eventually, his breathing steadies and slows, warm on your neck. Finally, he pulls away, wipes his eyes with his wrist, and laughs.{/n} \"C'mon, chief, this is getting way too sappy! Whaddya say we loot this place, huh? Clear it out from top to bottom!\"",
        "WRM_5c_c_BeliefLG": "\"You... You make me believe in stuff, y'know? Things like loyalty, trust, and honor... Things I always thought were a load of crap! And I mean, I still think it's crap, really...\" {n}Woljif looks off into the distance, and his voice takes on a soft, almost reverent tone.{/n} \"But when I'm with you, chief... It feels real.\"",
        "WRM_5c_c_BeliefG": "\"You... You make me believe in stuff, y'know? Things like loyalty, trust, and compassion... Things I always thought were a load of crap! And I mean, I still think it's crap, really...\" {n}Woljif looks off into the distance, and his voice takes on a soft, almost reverent tone.{/n} \"But when I'm with you, chief... It feels real.\"",
        "WRM_5c_c_BeliefL": "\"You... You make me believe in stuff, y'know? Things like loyalty, trust, and duty... Things I always thought were a load of crap! And I mean, I still think it's crap, really...\" {n}Woljif looks off into the distance, and his voice takes on a soft, almost reverent tone.{/n} \"But when I'm with you, chief... It feels real.\"",
        "WRM_5c_c_Belief": "\"You... You make me believe in stuff, y'know? Things like loyalty and trust... Things I always thought were a load of crap! And I mean, I still think it's crap, really...\" {n}Woljif looks off into the distance, and his voice takes on a soft, almost reverent tone.{/n} \"But when I'm with you, chief... It feels real.\"",
        "WRM_6_c_Nightmare": "{n}You remain awake as most of the party sleeps, and after a time you begin to hear quiet gasps and whimpers nearby. Turning to the source of the sound, you see Woljif shivering and flinching in his sleep.{/n}",
        "WRM_6_a_Wake": "[Wake him up]",
        "WRM_6_a_Ignore1": "[Ignore him]",
        "WRM_6_a_Ignore2": "[Keep ignoring him]",
        "WRM_6_c_Wake": "{n}You gently shake Woljif's shoulder, and he startles awake with a gasp. He props himself up on his elbows, wide-eyed and breathing hard, and then heaves a sigh of relief.{/n} \"Thanks for wakin' me up, chief. I was having some pretty nasty dreams, there.\"",
        "WRM_6_c_Ignore1": "{n}If anything, Woljif's nightmare seems to be getting worse. At one point you even think you hear him mumble your name.{/n}",
        "WRM_6_c_Ignore2": "{n}The tiefling's nightmare eventually passes, and you give it no more thought.{/n}",
        "WRM_6_a_WannaTalk": "\"Do you want to talk about it?\"",
        "WRM_6_a_YouOkay": "\"No problem. You okay?\"",
        "WRM_6_c_NoBigDeal": "{n}Woljif sits up on his bedroll and faces you, his tail tapping anxiously.{/n} \"I mean... it was just a nightmare; no big deal.\" {n}He looks away and scratches the back of his neck awkwardly, but when he glances at you again and sees you patiently waiting for him to speak, he reluctantly continues.{/n}",
        "WRM_6_c_YouDied": "\"I, uh... I just dreamed that you... well, died.\" {n}Woljif bites his lip momentarily, and suddenly it's as if a dam has burst, and the words come pouring out of him.{/n} \"You died, see, but the clerics couldn't bring you back for some reason. And- And I kept stealing more and more diamonds for 'em, but the spell just wouldn't work, so I started prayin' to the gods myself - every god I could think of - but they all just ignored me until I got to Shelyn.\"",
        "WRM_6_a_Shelyn": "\"The goddess of love and beauty? There must be some sort of significance to that.\"",
        "WRM_6_c_YourGod": "{n}Woljif's tail flicks from side to side faster and faster.{/n} \"Well, it's probably 'cause she's your goddess, you know? So I guess she had a stake in the outcome, too.\"",
        "WRM_6_c_IDunno": "{n}Woljif's tail flicks from side to side faster and faster.{/n} \"I dunno! It was just a dream, chief! It doesn't have to mean anything.\"",
        "WRM_6_a_GoOn": "\"Well, go on.\"",
        "WRM_6_c_AnsweredPrayer": "\"Well, Shelyn answered my prayer and, uh...\" {n}He lowers his already-hushed voice in embarrassment.{/n} \"She said she'd bring you back to life if, um... if I agreed to be one of her paladins.\"",
        "WRM_6_a_DidYou": "\"And did you agree?\"",
        "WRM_6_a_NeverImagined": "\"I never imagined you would ever consider becoming a paladin under any circumstances, let alone to save someone else.\"",
        "WRM_6_a_WaitWhy": "\"Wait, was this a nightmare because I died or because you had to become a paladin?\"",
        "WRM_6_a_ComeOn": "\"Oh, come on, it's not that bad!\"",
        "WRM_6_a_ThatSoundsAwful": "\"Okay, that does sound pretty awful.\"",
        "WRM_6_a_LosingMe": "\"So... you think losing me would be like losing a part of yourself? I'm touched.\"",
        "WRM_6_a_SeelahMentor": "\"You know, if you ever did want to become a paladin, I'm sure Seelah would be willing to take you under her wing.\"",
        "WRM_6_a_PCMentor": "\"You know, if you ever did want to become a paladin, I'd be happy to take you under my wing.\"",
        "WRM_6_a_JustADream": "\"Well, it was just a dream. I'm here, alive and well, and you don't have to become a paladin.\"",
        "WRM_6_a_Goodnight": "\"Alright, we should get some rest now. Good night.\"",
        "WRM_6_c_DontRemember": "{n}It's hard to tell in the dark, but it looks like Woljif is blushing. He mumbles his answer all too quickly.{/n} \"I-I don't remember.\"",
        "WRM_6_c_WorstNightmare": "{n}There's a gleam of true terror in Woljif's eyes as he speaks.{/n} \"Neither would I! Worst nightmare of my life! Ugh, it's enough to make me never wanna sleep again.\" {n}He lets out a strained, mirthless laugh.{/n}",
        "WRM_6_c_Both": "\"Both! I mean, a choice like that?\" {n}Woljif furrows his brow seriously, his tail batting the ground in agitation.{/n} \"You might as well ask me which arm I wanna cut off!\"",
        "WRM_6_c_Gag": "{n}Woljif looks at you with a blend of skepticism and disdain.{/n} \"You keep tellin' yourself that, chief.\" {n}He gags exaggeratedly to emphasize his point.{/n}",
        "WRM_6_c_Shudder": "\"I knew you'd see where I was comin' from, chief.\" {n}Woljif shudders at the thought.{/n}",
        "WRM_6_c_DontFlatterYourself": "{n}Woljif chuckles quietly.{/n} \"Don't flatter yourself, chief; I said bein' a paladin would be like getting a limb chopped off, too!\"",
        "WRM_6_c_NeverGonnaHappen": "{n}Woljif stifles a laugh.{/n} \"C'mon, chief, me and you both know that's never gonna happen!\"",
        "WRM_6_c_NeverGonnaHappenBut": "{n}Woljif stifles a laugh.{/n} \"C'mon, chief, me and you both know that's never gonna happen!\" {n}He smiles at you, tail swaying playfully.{/n} \"But if it did, I wouldn't want anybody else but you showin' me the ropes.\" {n}He pauses for a moment, looking at you appraisingly, then adds,{/n} \"Still not happenin', just so we're clear.\"",
        "WRM_6_c_KeepItThatWay": "\"And you better keep it that way, chief! Don't go dyin' on me, got it?\"",
        "WRM_6_c_BackToSleep": "\"Yeah, I guess you're right. G'night, chief.\" {n}Woljif smiles nervously and settles back into his bedroll, but you get the distinct impression he's going to be staring sleeplessly into the darkness for a while.{/n}",
        "WRM_vel_c_RaisedEyebrow": "{n}Woljif glances at you with an eyebrow raised in confusion.{/n}",
        "WRM_vel_c_InsideJoke": "{n}Woljif smirks at you.{/n} \"Like paying for expensive weddings.\"",
        "WRM_vel_c_OddLook": "{n}Woljif gives you an odd look and opens his mouth to say something, but apparently decides against it. He remains silent and looks away, brow furrowed in deep through.{/n}",
        "WRM_vel_c_Duty": "{n}Woljif rolls his eyes when he hears you talk about duty and responsibility, and pretends to stop listening. At Vellexia's words, however, you catch him glancing furtively at you, only to bite his lip and look away again as soon as he realizes you're watching.{/n}",
        "WRM_vel_c_TheyDoThat": "\"Yeah, {mf|he|she} tends to do that to people. You get used to it.\"",
        "WRM_jealousy_c_IcyStare": "{n}Woljif leans against the wall, arms folded over his chest. His tail bats the stone incessantly, and there's an agonizingly long silence as he trades icy stares with his competition for your attention. Finally, he speaks.{/n} \"Hey, chief, what gives? I thought we had a special partnership!\"",
        "WRM_jealousy_c_WhatGives": "{n}Woljif leans against the wall, arms folded over his chest. His tail bats the stone incessantly.{/n} \"Hey, chief, what gives? I thought we had a special partnership!\"",
        "WRM_jealousy_c_NoSharing": "\"I dunno if you've noticed, chief, but I ain't exactly good with sharing.\" {n}Woljif's voice drips with venom, and his yellow eyes never leave your face.{/n}",
        "WRM_jealousy_c_Heartbroken": "{n}Woljif grits his teeth and looks away angrily. He tips his head back and blinks rapidly.{/n} \"...Right,\" {n}he mutters to himself,{/n} \"Shoulda seen this coming. I knew it was asking for trouble, and I set myself up anyway. Stupid.\"",
        "WRM_jealousy_c_WoljifChosen": "{n}The tiefling blinks, looking genuinely surprised for an instant, then visibly relaxes. He looks away, trying to act casual, but there's a faint blush on his cheeks.{/n} \"Right, that's what I thought. Glad we could clear that up!\"",
        "WRM_jealousy_a_ChooseWoljif": "\"You're right, Woljif. We do have a special partnership, unlike any other.\"",
        "WRM_Ember_c_LoveYourself": "\"Woljif reminds you of yourself, doesn't he? That's why you're angry. People treated you badly because you were a tiefling until you started to hate tieflings, too. And now you don't know how to love yourself unless you push the tiefling part away. It's silly to love only part of yourself, isn't it?\"",
        "WRM_Ember_c_CalledOut": "{n}The woman looks down guiltily and touches the stumps of her horns with new awareness.{/n} \"I... You're right. I've been trying to love myself by trying to be something else, instead of accepting myself as I am. Thank you. And I'm sorry for taking my anger out on your friend.\"",
        "WRM_Ember_a_DefendWoljif": "\"Hey! Woljif is my and Ember's friend, and an important member of the team, so don't talk to him like that!\"",
        "WRM_Ember_a_DefendBoth": "\"Excuse me?! First of all, Woljif is my and Ember's friend, so don't speak to him like that! Secondly, you cut off your horns to 'be human instead of a demon'? Just what are you implying about us, then?\"",
        "WRM_Ember_a_DefendSelf": "\"You cut off your horns to 'be human instead of a demon'? Just what are you implying about me, then?\"",
        "WRM_Ember_c_Apology1": "{n}The woman bites her lip for a moment.{/n} \"Saint Ember really does see the best in everyone. I apologize. We can all be better people, can't we?\" {n}She stares at Woljif as she places particular emphasis on the word 'all'.{/n}",
        "WRM_Ember_c_Apology2": "{n}The woman sputters.{/n} \"I didn't mean to imply nothing about you, Commander! I just wanted to leave my old self behind. As for him...\" {n}She bites her lip for a moment.{/n} \"Saint Ember really does see the best in everyone. I apologize. We can all be better people, can't we?\" {n}She stares at Woljif as she places particular emphasis on the word 'all'.{/n}",
        "WRM_Ember_c_Poverty": "\"Yeah, just look at me! Lotta folks take a vow of poverty when they want to become better people, you know. And I'm always willing to help 'em with any unwanted worldly possessions, out of the goodness of my heart!\"",
        "WRM_Ember_c_Sputter": "{n}The woman sputters.{/n} \"I didn't mean to imply nothing about you, Commander! I'm just saying, I broke off my horns to leave my past behind - a past I didn't think I had any choice in, because of those horns.\"",
        "WRM_note_7a_Name": "Woljif Wants to Talk",
        "WRM_note_7a_Desc": "Woljif would like to talk to the Commander in Drezen.",
        "WRM_note_7a_Ignored": "The commander ignored Woljif's request to meet.",
        "WRM_note_7a_Complete": "The commander met with Woljif.",
        "WRM_7a_c_MeetMeTonight": "\"Hey, chief. I gotta talk to you about something, in private. Meet me tonight in the alley up at the North end of Drezen, okay?\"",
        "WRM_7a_a_OfCourse": "\"Of course. I'll see you then.\"",
        "WRM_7a_a_No": "\"I really don't have time for this sort of thing anymore, Woljif.\"",
        "WRM_7a_c_Nod": "{n}Woljif nods, satisfied.{/n}",
        "WRM_7a_c_Crestfallen": "{n}Woljif looks away, crestfallen.{/n} \"Right. You've got important crusade stuff to do. You don't have time for street rats like me anymore, huh? Forget it.\"",
        "WRM_7b_c_Waiting": "{n}Woljif is waiting for you in the alley, hidden from prying eyes and ears. The soft lamplight paints an appealing warmth on his features as he looks off into the distance, apparently lost in thought, and there are delicate snowflakes caught in his dark curls.{/n}",
        "WRM_7b_c_ThereYouAre": "{n}Suddenly he notices your arrival, and his face lights up.{/n} \"Chief! There you are! It's about time; I was starting to think you wouldn't show up.\" {n}He gestures for you to come over to where he's standing.{/n}",
        "WRM_7b_c_IGotPapers": "\"Alright, look. Things are gettin' awful heated with the crusade, right? I figure it's only a matter of time before things get real ugly. So, I've got this contact, Zarcie, in a new kingdom over in the Stolen Lands, and she pulled some strings to get us some paperwork.\" {n}He leans closer and shows you the forged documents.{/n} \"I'm already packed and ready to go when you are, chief. Just say the word, and we'll be over the border before anybody even knows we're gone.\"",
        "WRM_7b_a_Examine": "[Examine the documents] \"The papers say we have the same last name. Are we posing as a married couple?\"",
        "WRM_7b_a_RunAway": "\"Woljif, are you asking me to run away with you?\"",
        "WRM_7b_a_NotGoing": "\"I appreciate it, but I'm not going anywhere.\"",
        "WRM_7b_c_IDidntMakeThem": "\"Look, I didn't make the papers, alright?\" {n}The tiefling sighs and puts his hand over his face in embarrassment, and his tail sweeps back and forth through the snow.{/n} \"If it bothers you, we could be, I dunno, adoptive siblings or something? We can work out the details on the way!\"",
        "WRM_7b_c_IGuessIAm": "{n}Woljif freezes and looks up at you as though he's only just now noticed how close you're standing, his eyes gleaming gold in the firelight as a blush tinges his cheeks. After a moment, he lets out a breath neither of you realized he was holding; a puff of white fog that hangs in the air between you even as he looks away with a nervous chuckle.{/n} \"Well, I wouldn't put it that way... But, uh, yeah, I guess I am.\"",
        "WRM_7b_c_What": "\"What?\" {n}Woljif blinks, taken slightly aback.{/n} \"Chief, you can't really... I mean... We don't have to leave right away, but...\"",
        "WRM_7b_a_Lawful": "\"I have a duty to the crusade, and I won't forsake it.\"",
        "WRM_7b_a_Good": "\"I'm not leaving when we're this close to victory. Everyone's depending on us to win.\"",
        "WRM_7b_a_Chaotic": "\"I've got a score to settle with these demons, and I'm not going anywhere until then.\"",
        "WRM_7b_a_Evil": "\"This war has given me everything I could ever want! Power, riches, glory... I'm not giving that up!\"",
        "WRM_7b_a_Neutral": "\"I've come this far. I'm not turning back now.\"",
        "WRM_7b_c_Lawful": "{n}Woljif rolls his eyes in utter exasperation.{/n} \"Ugh! You and your stupid sense of duty... Chief, listen, this crusade is gonna get you killed, and for what? 'Doing your duty'? It ain't worth it!\"",
        "WRM_7b_c_Good": "{n}Woljif rolls his eyes in utter exasperation.{/n} \"Ugh! You and your conscience... Chief, listen, this crusade is gonna get you killed! Doesn't matter if you die a hero, you'll still be dead! It ain't worth it!\"",
        "WRM_7b_c_Chaotic": "\"Listen, I get where you're coming from, I really do! Revenge is great, but this? You're fighting the endless forces of the Abyss, chief! All this is gonna do is get you killed! It ain't worth it!\"",
        "WRM_7b_c_Evil": "\"What does any of that matter if it gets you killed?! You got a lot out of this, chief, but you gotta quit while you're ahead! This war ain't worth it!\"",
        "WRM_7b_c_Neutral": "\"Yeah, and it's a miracle you got this far! Chief, this crusade's gonna get you killed if you keep pushing your luck! It ain't worth it!\"",
        "WRM_7b_a_ThisIsntLikeYou": "\"What's gotten into you? It's not like you to worry like this.\"",
        "WRM_7b_a_IDontWannaLoseYou": "\"I don't want to lose you either, Woljif.\"",
        "WRM_7b_a_InTooDeep": "\"Well, like it or not, we're in too deep to get back out now.\"",
        "WRM_7b_a_ImStaying": "\"I understand. You can go, if you want, and I'll miss you, but I'm staying here.\"",
        "WRM_7b_c_IDontWannaLoseYou": "\"What's gotten into me? I dunno, maybe it's how you fell into my life and turned everything upside-down? I never believed in friendship or loyalty or any of that stuff, and then you came along. Chief, you're my first real friend - my only real friend! So...\" {n}Woljif looks down with a sigh, gathers his courage, and looks back up at you pleadingly.{/n} \"I-I don't wanna lose you!\"",
        "WRM_7b_c_Speechless": "{n}Woljif's face takes on the color of wine, and he looks away bashfully.{/n} \"Ch-chief, I-I-I...\" {n}His stammering gives way to nervous laughter, followed by a deep breath as the tiefling tries to compose himself. When he turns to you again, he opens his mouth to speak, but the instant he makes eye contact with you, words fail him, and he looks down once more. Finally, he manages to quietly choke out a simple{/n} \"Thank you. That... means a lot.\"",
        "WRM_7b_c_AlrightFine": "{n}Woljif looks at you for a long time, the only movement being the snowflakes falling softly around you. Then, he lets out a long, tired sigh.{/n} \"Alright. You got a point, chief. I could still probably wiggle out of this, but you're right - you're in too deep. And you've stuck with me through everything, so I'm sticking with you, too.\" {n}With that, he rips the forged documents in half and tosses them aside.{/n}",
        "WRM_7b_c_NoWay": "{n}Woljif's tail lashes violently, sending softly-falling snow into a swirling vortex.{/n} \"No way! I'm never running away from you again, chief! Never!\" {n}He pauses, seeming a bit startled at the forcefulness of his own outburst. The tiefling clears his throat awkwardly as a blush creeps across his face, and he continues in a calmer tone.{/n} \"You've stuck with me through everything, so I'm sticking with you, too.\" {n}With that, he rips the forged documents in half and tosses them aside.{/n}",
        "WRM_7b_c_IShouldGo": "{n}He looks you in the eyes, and the two of you stand there for a moment in the silence and the snow. Then Woljif forces himself to pull his gaze away from you, and laughs nervously.{/n} \"Well, I... I guess I should go unpack, huh? I'll see you around, chief.\"",
        "WRM_shift_7b_Lawful": "Told Woljif you had a duty to the crusade.",
        "WRM_shift_7b_Good": "Told Woljif everyone was depending on you.",
        "WRM_shift_7b_Chaotic": "Told Woljif you had a score to settle.",
        "WRM_shift_7b_Evil": "Told Woljif you were benefiting from the war.",
        "WRM_note_8a_Name": "Woljif Wants to Talk",
        "WRM_note_8a_Desc": "Woljif has something to tell the Commander in Drezen.",
        "WRM_note_8a_Ignored": "The commander ignored Woljif's request to meet.",
        "WRM_note_8a_Complete": "The commander met with Woljif.",
        "WRM_8a_c_IGottaTellYou": "{n}Woljif seems unusually quiet as he approaches, his hands in his pockets and his tail flicking nervously behind him. He seems to be looking everywhere except at you.{/n} \"Hey, uh, chief? When you've got a moment, I, uh... I gotta tell you something.\"",
        "WRM_8a_a_ComeBackLater": "\"I'm so sorry, but I'm really busy right now. Come back this evening, and I promise I'll give you my undivided attention.\"",
        "WRM_8a_a_TellMeNow": "\"I really don't have time for this sort of thing anymore, Woljif. Tell me here or don't tell me at all.\"",
        "WRM_8a_c_Right": "{n}He tries to play it cool, but he still can't bring himself to look at you.{/n} \"Er, right. Right! I'll... uh, see you later, then.\" {n}He nods, still not looking at you, bites his lip, and leaves the room in a hurry.{/n}",
        "WRM_8a_c_Rejected": "{n}Woljif flinches as though you've slapped him. It takes him a minute to find his voice again. Despite his best efforts, you can hear the pain in his voice.{/n} \"O-Oh... I... I see. Right, you're the Commander of the Fifth Crusade, and I'm... just a street rat. You don't have time for people like me anymore, do you. Forget it.\"",
        "WRM_8b_c_Waiting": "{n}After everyone else has cleared out of the command room for the night, you stay behind to wait for Woljif, looking absently at the sky as the first stars begin to appear. As stealthy as he is, you don't even hear him until he announces his arrival by quietly clearing his throat.{/n}",
        "WRM_8b_c_TooLate": "{n}He looks at you, then chuckles nervously and looks away again.{/n} \"I've been thinkin' about how to say this all day, an' now I'm standing here and I don't remember a damn thing.\" {n}He scratches the back of his head and glances over at you, as though he's hoping you'll tell him it's no big deal and you can both forget the whole thing. But after a short, awkward silence, he sighs and mutters,{/n} \"Well, too late to bail out now, I guess.\"",
        "WRM_8b_c_Crush": "{n}The tiefling gulps nervously, his face a deep burgundy color.{/n} \"Uh, well... Ch-chief, I think...\" {n}He takes a deep breath, summoning every ounch of his courage, and forces the sentence out in a rush that gets quieter with every word, until you can barely hear the end of it.{/n} \"I-I think I might, uh, kinda, sorta have j-just a little bit of, um, a-a-a crush on you.\" {n}He bites his lip, not daring to look at you.{/n}",
        "WRM_8b_a_JustALittle": "\"Just a little bit?\"",
        "WRM_8b_a_Crush": "\"I think I 'might kinda, sorta have just a little crush' on you, too.\"",
        "WRM_8b_a_FeelTheSame": "[Hold his hands] \"I feel the same way about you.\"",
        "WRM_8b_a_Friendzone": "\"I'm sorry, Woljif. I consider you a friend, but I don't have feelings for you.\"",
        "WRM_8b_c_Balcony": "\"Okay, okay, okay, so it's... it's not just a little crush,\" {n}Woljif admits, looking over the edge of the balcony like he's legitimately considering jumping off to escape the embarrassment of talking about his feelings.{/n} \"Chief, I... I've never felt this way about anybody before!\"",
        "WRM_8b_c_Really": "\"You... Really?\" {n}Woljif's head snaps up, and he makes the mistake of looking you in the eyes; he is trapped, unable to look away again. A broad grin spreads across his face, and he laughs quietly - whether in disbelief or relief, you cannot tell.{/n}",
        "WRM_8b_c_Friendzoned": "{n}Woljif lets out a hoarse sound that is somewhere between laughter and sobbing.{/n} \"Yeah, isn't that just my luck?\" {n}He tips his head back, desperately blinking back tears, and chokes out,{/n} \"Right, I... I'll get over it, I guess.\" {n}Unable to maintain his composure any longer, Woljif turns on his heel and walks away briskly.{/n}",
        "WRM_8b_a_ILoveYou": "\"I love you, Woljif.\"",
        "WRM_8b_a_Kiss": "[Kiss him]",
        "WRM_8b_a_StayWithMe": "\"Stay with me tonight.\"",
        "WRM_8b_c_LoveAfterKiss": "\"{name}...\" {n}he murmurs. He looks at you, starry-eyed, all trace of hesitancy or resistance melted away.{/n} \"I... I love you, too.\"",
        "WRM_8b_c_LoveBeforeKiss": "\"{name}...\" {n}For a while, Woljif is too choked up to say anything more. Instead, he just wraps his arms around you and pulls you into a tight embrace. Finally, he whispers,{/n} \"I... love you, too.\"",
        "WRM_8b_c_TieflingKiss1": "{n}As your lips touch his, Woljif freezes, unsure how to respond. But then, he melts into your embrace, returning the kiss awkwardly, but wholeheartedly. His tail curls around your legs, and yours around his, as his hands slip around your waist.{/n}",
        "WRM_8b_c_TieflingKiss2": "{n}When you pull apart, your horns catch on his, and the two of you giggle like schoolchildren as you try to untangle yourselves. Even when you finally free yourselves, Woljif can't resist leaning in, carefully this time, for another kiss, his tail twining around yours.{/n}",
        "WRM_8b_c_Kiss1": "{n}As your lips touch his, Woljif freezes, unsure how to respond. But then, he melts into your embrace, returning the kiss awkwardly, but wholeheartedly. His tail curls around your legs as his hands slip around your waist.{/n}",
        "WRM_8b_c_Kiss2": "{n}When you pull apart, he stares into your eyes, utterly spellbound. After a moment, he pulls you close and kisses you again, eagerly - almost desperately, as though to make up for a lifetime deprived of affection.{/n}",
        "WRM_8b_c_Surprised": "{n}The tiefling blinks rapidly, looking a bit surprised.{/n} \"Oh, um...\"",
        "WRM_8b_a_FirstTime": "\"Wait, is this your first time?\"",
        "WRM_8b_a_SomethingWrong": "\"Is something wrong?\"",
        "WRM_8b_c_FirstTime": "\"Err, well... y-yes, but...\" {n}Woljif scratches the back of his head, blushing, and smiles sheepishly.{/n}",
        "WRM_8b_c_NothingWrong": "\"No! No, it's just...\" {n}Woljif furrows his brow as he attempts to articulate his thoughts in words.{/n}",
        "WRM_8b_c_NeverThoughtAboutIt": "\"It... You just caught me off-guard, you know? I've never really thought about it, I guess. Never saw the appeal.\" {n}Woljif shrugs, then offers a smile.{/n} \"But, uh, I'd be willing to make an exception for you, chief.\"",
        "WRM_8b_a_NotGonnaWork": "\"I don't think this is going to work.\"",
        "WRM_8b_a_LetMeShowYou": "\"Then let me show you the appeal...\"",
        "WRM_8b_a_YouSure": "\"Are you sure? I don't want to pressure you into anything you're not ready for.\"",
        "WRM_8b_a_MyFirstTimeToo": "\"If it makes you feel any better, it's my first time, too.\"",
        "WRM_8b_a_IdLikeToTry": "\"I've never seen the appeal either... but I think I'd like to try it, with you.\"",
        "WRM_8b_a_NoThanks": "\"I've never seen the appeal either. In fact, I'd actually prefer to just cuddle.\"",
        "WRM_8b_c_WhatElseDoYouWant": "{n}Woljif flinches as though you've hit him.{/n} \"W-what? Chief, I... I already said I wasn't opposed to the idea. If it's important to you, I'm perfectly willing. I don't know what else you want from me...\"",
        "WRM_8b_a_Misunderstood": "\"Oh, I'm sorry! I misunderstood!\"",
        "WRM_8b_c_Relief": "{n}Woljif relaxes a bit, and chuckles with relief.{/n}",
        "WRM_8b_a_YouBastard": "\"Sorry, but I just can't be with someone who's not sexually interested in me.\"",
        "WRM_8b_c_YouBrokeHisHeart": "{n}You can actually see the moment Woljif's heart breaks in half. He is stunned into silence, but the pain and betrayal in his eyes speak volumes without words. When, at last, he recovers from the shock, he still says nothing, but turns and simply walks away - shot down for something he couldn't control by the only person he's ever really loved.{/n}",
        "WRM_8b_c_ChangeMyMind": "{n}He grins, his tail swaying playfully.{/n} \"Wouldn't be the first time you changed my mind about something I thought was overrated. Lead on, chief!\"",
        "WRM_8b_c_ImSure": "{n}Woljif nods, giving you a reassuring smile.{/n} \"Yeah, I'm sure.\" {n}He shrugs, his grin turning impish.{/n} \"Who knows? I might even like it!\"",
        "WRM_8b_a_IfYouSaySo": "\"Well, if you say so!\"",
        "WRM_8b_a_WaitForNow": "\"I think I'd prefer to wait, for now. I'd still like it if you stayed, though.\"",
        "WRM_8b_a_ThatsOkay": "\"That's okay. I'm perfectly fine going without. Just having you near me is enough.\"",
        "WRM_8b_c_JustAsk": "{n}Woljif nods and takes your hands in his.{/n} \"Alright. You ever change your mind, all you gotta do is ask. I'll go wherever you lead, chief.\"",
        "WRM_8b_c_LetsFindOut": "{n}He grins, his tail swaying playfully.{/n} \"Well, then, what are we waiting for, chief? Let's see what all the fuss is about!\"",
        "WRM_8b_c_ThatsFineToo": "{n}Woljif smiles warmly and takes your hands in his.{/n} \"And I'm perfectly fine with that, too. I'll go wherever you lead, chief.\"",
        "WRM_9_c_Cuddles": "{n}With a contented sigh, Woljif snuggles closer to you.{/n} \"You know, if somebody had told me back in Kenabres how this was all gonna turn out, I'd have thought they were completely out of their mind!\" {n}He chuckles softly.{/n}",
        "WRM_9_c_GetOuttaHereDefault": "{n}Woljif grins and plays out his reaction to this imaginary 'somebody' with all the hammy skepticism he can muster.{/n} \"'You're tellin' me I'm gonna fall horns over heels for some big-shot crusader, and become some kind of legendary hero fighting on the front lines with {mf|him|her}? Get outta here!' But here I am.\" {n}He nestles his face into the crook of your neck.{/n} \"And fallin' for that big-shot crusader is the best thing that's ever happened to me!\"",
        "WRM_9_c_GetOuttaHerePaladin": "{n}Woljif grins and plays out his reaction to this imaginary 'somebody' with all the hammy skepticism he can muster.{/n} \"'You're tellin' me I'm gonna fall horns over heels for some goody-goody paladin, and become some kind of legendary hero fighting on the front lines of the crusade with {mf|him|her}? Get outta here!' But here I am.\" {n}He nestles his face into the crook of your neck.{/n} \"And fallin' for that goody-goody paladin is the best thing that's ever happened to me!\"",
        "WRM_9_c_GetOuttaHereInquisitor": "{n}Woljif grins and plays out his reaction to this imaginary 'somebody' with all the hammy skepticism he can muster.{/n} \"'You're tellin' me I'm gonna fall horns over heels for some holier-than-thou inquisitor, and become some kind of legendary hero fighting on the front lines of the crusade with {mf|him|her}? Get outta here!' But here I am.\" {n}He nestles his face into the crook of your neck.{/n} \"And fallin' for that holier-than-thou inquisitor is the best thing that's ever happened to me!\"",
        "WRM_9_c_GetOuttaHereHellknight": "{n}Woljif grins and plays out his reaction to this imaginary 'somebody' with all the hammy skepticism he can muster.{/n} \"'You're tellin' me I'm gonna fall horns over heels for some stuffy hellknight, and become some kind of legendary hero fighting on the front lines of the crusade with {mf|him|her}? Get outta here!' But here I am.\" {n}He nestles his face into the crook of your neck.{/n} \"And fallin' for that stuffy hellknight is the best thing that's ever happened to me!\"",
        "WRM_9_c_GetOuttaHereCleric": "{n}Woljif grins and plays out his reaction to this imaginary 'somebody' with all the hammy skepticism he can muster.{/n} \"'You're tellin' me I'm gonna fall horns over heels for some pious {mf|priest|priestess}, and become some kind of legendary hero fighting on the front lines of the crusade with {mf|him|her}? Get outta here!' But here I am.\" {n}He nestles his face into the crook of your neck.{/n} \"And fallin' for that pious {mf|priest|priestess} is the best thing that's ever happened to me!\"",
        "WRM_9_a_Unexpected": "\"And I never would have expected to fall for a shameless thief, but then you went and stole my heart.\"",
        "WRM_9_a_LoveAtFirstSight": "\"Well, you had me at 'hey, {mf|dreamboat|gorgeous},' even if you were just trying to talk your way out of jail.\"",
        "WRM_9_c_BestHeist": "{n}Woljif grins.{/n} \"Best heist ever, I say! I went in tryin' to nick a necklace, and ended up making off with something so much more precious.\" {n}His expression softens, and he continues, more seriously.{/n} \"I don't know what I did to deserve you, but... I never imagined I could be this happy. I love you, {name}. I never want this to end!\"",
        "WRM_9_c_IWasntLying": "{n}Woljif chuckles.{/n} \"I might have been trying to talk my way outta jail, but I wasn't lyin'!\" {n}He looks at you with undisguised adoration as he continues, more softly.{/n} \"You are so {mf|handsome|beautiful}... I love you, {name}. I never imagined I could be this happy. I don't want this to ever end!\"",
        "WRM_9_a_StayAWhile": "\"Then let's stay here a while longer, together.\"",
        "WRM_9_a_IPromise": "\"It won't - I promise. I will always be here for you, Woljif. I love you.\"",
        "WRM_9_c_Forever": "\"Why not forever?\" {n}Without waiting for a response, Woljif leans in and kisses you softly.{/n}",
        "WRM_9_c_HoldYouToThat": "\"I'm gonna hold you to that, chief.\" {n}Without waiting for a response, Woljif leans in and kisses you softly.{/n}",
        "WRM_Barks_1": "\"Mornin', {mf|dreamboat|gorgeous}.\"",
        "WRM_Barks_2": "\"Aw, c'mon, chief. Can't we stay a little longer?\"",
        "WRM_Barks_3": "\"I'm so lucky I met you.\"",
        "WRM_Barks_4": "\"You know, I heard Irabeth sayin' she cleared your schedule for the rest of the day... No? Not buyin' it? Eh, it was worth a shot.\"",
        "WRM_Barks_5": "\"I love you so much.\"",
        "WRM_Main_c_Greeting": "{n}Woljif's face lights up the moment he sees you.{/n}\"Chief! I was just thinkin' about you!\"",
        "WRM_Main_a_Breakup": "\"We need to have a serious talk about our relationship.\"",
        "WRM_Main_a_TogetherTime": "\"I'd like to spend some time with you.\"",
        "WRM_Main_c_Vendor": "\"Only the best for you, {mf|dreamboat|gorgeous}!\" {n}Woljif gives you a wink. A moment later he sheepishly adds,{/n} \"Uh, just... don't expect a discount. I gotta cover expenses, ya know?\"",
        "WRM_Main_c_Breakup": "{n}His smile fades into a grimace and he chuckles anxiously.{/n} \"Uh, what's the matter?\"",
        "WRM_Main_c_TogetherTime": "{n}Woljif takes your hand and smiles warmly.{/n} \"I always have time for you, chief.\"",
        "WRM_Main_c_Dismiss": "\"Wh-what?!\" {n}Woljif stares at you in wide-eyed shock.{/n} \"You... You can't be serious!\"",
        "WRM_Main_c_Goodbye": "\"Already? Fine, but come back soon, okay?\"",
        "WRM_Main_a_BreakupCancel": "\"You need to stop taking money from me without asking. Stealing from your {mf|boyfriend|girlfriend} is not okay. Are we clear?\"",
        "WRM_Main_a_BreakupConfirm": "\"This relationship isn't working out. I'm sorry.\"",
        "WRM_Main_c_BreakupCancel": "{n}Despite the nervous grin, Woljif actually seems a bit relieved, as if he was expecting something worse.{/n} \"Oh, that! Ah, you know, force of habit and all that... Won't happen again!\" {n}He gives you his best puppy-dog eyes and coos{/n} \"I love you...\" {n}in an obvious, yet adorable, attempt to placate you.{/n}",
        "WRM_Main_c_BreakupConfirm": "{n}Woljif stares at you in stunned silence for a long time. You can see tears welling up in his eyes as he finally regains his voice, trembling and quiet.{/n} \"Th-that's it? Just like that? After everything we've been through?\" {n}He grits his teeth, shuts his eyes tightly, and tries valiantly not to cry. Unable to speak past the lump in his throat, he waves you off and turns away to nurse his broken heart.{/n}",
        "WRM_Main_c_DismissCancel": "{n}Woljif's tail whips back and forth.{/n} \"That wasn't funny, chief! Don't ever do that to me again!\"",
        "WRM_Main_c_DismissConfirm": "{n}Woljif stares at you in stunned silence for a long time. You can see tears welling up in his eyes as he finally regains his voice, trembling and quiet.{/n} \"Th-that's it? Just like that? After everything we've been through?\" {n}He grits his teeth, shuts his eyes tightly, and tries valiantly not to cry. Unable to speak past the lump in his throat, he waves you off and storms away, heartbroken.{/n}",
        "WRM_lich_c_1": "{n}Eyes fixed on Zacharius, Woljif swallows nervously, leans sideways toward you, and whispers through gritted teeth,{/n} \"What's the plan, chief? This is all some clever trick, right? ...Right?\"",
        "WRM_lich_c_2": "{n}The color slowly drains from Woljif's face, and his yellow eyes go wide with fear and disbelief.{/n} \"Chief? You're not... You're not really gonna do it, are you? Say it ain't so!\"",
        "WRM_lich_c_3": "{n}As the reality of what's happening sinks in, Woljif's pleas taper off into silence. His tail droops, and all he can do is stare at you in complete anguish.{/n}",
        "WRM_lich_c_4": "{n}Woljif's paralyzed body is still and unmoving as you strike the final blow, but the tiefling's eyes are already hollow and unfocused well before death clouds his gaze... forever.{/n}"
    }
}