{
  "NewDialogStrings": {
    "TEST_a_donetesting": "\"Ладно, хватит отладки\".",
    "TEST_a_helpmetest": "\"Привет, поможешь мне отладить этот мод?\"",
    "TEST_cw_donetesting": "\"Хочешь поговорить о чем-то еще?\"",
    "TEST_cw_starttesting": "\"Конечно, а что нужно-то?\" {n}Сделав паузу, Вольжиф продолжает:{/n} \"Ты ведь мне заплатишь за то, что я помогаю тебе тестить, так?\"",
    "WRM_1_a_AreYouOkay": "\"Ты в порядке? Я волновал{mf|ся|ась} за тебя!\"",
    "WRM_1_cw_ImOkay": "\"Да ладно?\" {n}В голосе Вольжифа звучит искреннее удивление, но он тут же продолжает.{/n} \"Короче да, я в порядке, командир, но мне серьезно не помешала бы твоя помощь, чтобы выпутаться из этой передряги, и желательно прямо сейчас\". {n}Он делает паузу, а затем добавляет:{/n} \"Э-э, спасибо, что спросил{mf||а}\".",
    "WRM_2a_a_IdLoveTo": "\"С удовольствием. Пошли прямо сейчас!\"",
    "WRM_2a_a_No": "\"Серьезно, Вольжиф? У меня нет времени на такие глупости\".",
    "WRM_2a_a_Sure": "\"Ладно, почему бы и нет\".",
    "WRM_2a_c_ForgetIt": "{n}Вольжиф пытается изобразить равнодушие, но его выдает мечущийся из стороны в сторону хвост.{/n} \"А, точно. У тебя есть дела поважнее, чем стоять трепаться с таким, как я. Забудь\".",
    "WRM_2a_c_Invite": "\"Привет, командир! Ты с этим Крестовым походом скоро в узел завяжешься. Тебе срочно необходимо проветриться! Пошли-ка вместе в таверну, пропустим по кружечке!\"",
    "WRM_2a_c_SeeYouThere": "\"Здорово! Идем!\"",
    "WRM_2b_a_Always": "\"Конечно. Пьем всегда за мой счет!\"",
    "WRM_2b_a_FreeDrinks": "\"Подожди, так это все было прикрытием, чтоб тебя угостили?\"",
    "WRM_2b_a_HaveYouLoved": "\"А ты когда-нибудь любил кого-нибудь?\"",
    "WRM_2b_a_JustThisOnce": "\"Хорошо, но это первый и последний раз!\"",
    "WRM_2b_a_LoveMakesPeopleCrazy": "\"Ты прав, влюбленные люди способны на дикие вещи\".",
    "WRM_2b_a_NoodleIncident": "\"Погоди, я так и не понял{mf||а}, как в этом всем оказался замешан вампир\".",
    "WRM_2b_a_PayForYourself": "\"Нет. Плати за себя сам\".",
    "WRM_2b_a_RunForIt": "\"Ни за что! Бежим отсюда на счет три!\"",
    "WRM_2b_a_WhatIf": "\"А что если кто-то не хочет ни подарков, ни цветов, ни пышную свадьбу? Что если кому-то просто хочется быть рядом с тобой?\"",
    "WRM_2b_a_WhenItWorksOut": "\"Когда все складывается, любовь того стоит\".",
    "WRM_2b_c_CrazyStory": "\"...вот так меня из Завета и выперли. Самое смешное в том, что вся затея оказалась зазря, потому что Рора все спихнула тому магу-зазнайке! Могла бы в золоте купаться, но куда там\". {n}Вольжиф качает головой.{/n} \"От любви и впрямь народ с ума сходит\".",
    "WRM_2b_c_ICouldGoForThat": "{n}Вольжиф болтает напиток в кружке и задумчиво рассматривает плещущуюся внутри жидкость, размышляя над ответом. Уголок его рта приподнимается в подобии улыбки.{/n} \"Да... вот что-то такое, пожалуй, было бы как раз по мне\".",
    "WRM_2b_c_IfWishesWereHorses": "\"Но кабы сивому коню да черную гриву, правда, командир?\" {n}Он неопределенно взмахивает рукой и смеется.{/n} \"В чем смысл заморачиваться пустыми что да как?\"",
    "WRM_2b_c_LoveIsTrouble": "{n}Вольжиф посмеивается.{/n} \"Ты ж не всерьез сейчас, правда? От нее одни проблемы. Тебе или разбивают сердце, или ты застреваешь в отношениях, где от тебя без конца требуют денег на подарки с цветочками. А если застрял серьезно, то еще и на свадьбу! Нет уж, спасибочки, обойдусь!\"",
    "WRM_2b_c_NeverLoved": "\"Не-а. Ну то есть влюблялся по мелочи, конечно, но... всегда старался как-то не обращать на это внимания. Если с кем-то сблизиться, ты ж сам считай напрашиваешься, чтоб тебе сделали больно. Понимаешь, о чем я?\" {n}Он отводит взгляд и пожимает плечами.{/n} \"Ни по кому долго не страдал\".",
    "WRM_2b_c_NoodleIncident": "{n}Вольжиф пожимает плечами.{/n} \"Да Бездна его разберет! Но шляпу ему все-таки вернули, так что в итоге с ним все более-менее выгорело!\"",
    "WRM_2b_c_NoSympathy": "\"Что, неужто не посочувствуешь уличной крысе без гроша за душой? Придется найти себе другого собутыльника. Но спасибо хоть за то, что поболтал{mf||а} со мной, командир\".",
    "WRM_2b_c_OfCourseNot": "{n}Вольжиф пытается изобразить негодование.{/n} \"Конечно нет! Я всего лишь хотел провести с тобой немного времени... Но алкоголь нахаляву точно здоровью не повредит!\" {n}Он смотрит на вас с надеждой и улыбается своей самой обезоруживающей улыбкой.{/n}",
    "WRM_2b_c_OneTwoThree": "{n}Вольжиф усмехается.{/n} \"Уважаю твой стиль, командир! Ладно, раз... два... побежали!\"",
    "WRM_2b_c_Thanks": "{n}Вольжиф расплывается в довольной ухмылке.{/n} \"Я знал, что могу на тебя положиться, командир! Надо как-нибудь повторить\".",
    "WRM_2b_c_WowThanks": "{n}Вольжиф расплывается в довольной ухмылке.{/n} \"Правда что ли? Ха! Надо с тобой почаще выбираться. Спасибо, командир!\"",
    "WRM_2b_c_YourePayingRight": "\"Так, эм... ты ведь платишь?\"",
    "WRM_3_a_CalmDown": "\"Вольжиф, пожалуйста, послушай, успокойся...\"",
    "WRM_3_a_CardGames": "\"Ну, вообще мне всегда нравились карточные...\"",
    "WRM_3_a_GrowUp": "\"Серьезно? Ты ведешь себя нелепо, Вольжиф. Именно поэтому никто не хочет с тобой по-хорошему, ведь когда они пытаются сделать что-то ради тебя, в ответ они слышат лишь упреки. Повзрослей\".",
    "WRM_3_a_IWantToBeNice": "\"Неужели тебе и впрямь так тяжело поверить, что я с тобой добр{mf||а} просто так, а не потому что мне от тебя что-то нужно?\"",
    "WRM_3_a_What1": "\"О чем ты?\"",
    "WRM_3_a_What2": "\"Что?\"",
    "WRM_3_a_YouWannaBeMad": "\"Ты и впрямь не умеешь принимать доброту в свой адрес, ведь так? Неважно, что я скажу, ты все равно разозлишься\".",
    "WRM_3_c_CalmDown": "{n}Он встает и сжимает кулаки. Его хвост ходит ходуном, поднимая пыль.{/n} \"Успокойся? Хочешь сказать, что я виноват, значит?!\"",
    "WRM_3_c_DontPityMe": "{n}Он встает и сжимает кулаки. Его хвост ходит ходуном, поднимая пыль.{/n} \"Засунь свою жалость знаешь куда! Ты мне не сдал{mf|ся|ась} вообще, и ничего я тебе не должен!\" {n}Вольжиф разворачивается и уходит прочь, яростно размахивая хвостом. Однако вы замечаете, как он то и дело поворачивается на ходу и поглядывает на вас.{/n}",
    "WRM_3_c_DontPityMe2": "\"Засунь свою жалость знаешь куда! Ты мне не сдал{mf|ся|ась} вообще, и ничего я тебе не должен!\" {n}Вольжиф разворачивается и уходит прочь, яростно размахивая хвостом. Однако вы замечаете, как он то и дело поворачивается на ходу и поглядывает на вас.{/n}",
    "WRM_3_c_GuiltTrips": "{n}На мгновение Вольжиф выглядит так, будто вы влепили ему пощечину. Затем он отводит взгляд, стискивает зубы и встает.{/n} \"Получается, я виноват, а? Знаю я эту песню, командир, можешь не пытаться давить мне на чувство вины\".",
    "WRM_3_c_GuiltTrips2": "{n}На мгновение Вольжиф выглядит так, будто вы влепили ему пощечину. Затем он отводит взгляд и стискивает зубы.{/n} \"Получается, я виноват, а? Знаю я эту песню, командир, можешь не пытаться давить мне на чувство вины\".",
    "WRM_3_c_IDontNeedYou": "\"Тьфу ты. Да плевать. Не нужна мне твоя дурацкая лживая жалость, и ничего я тебе не должен! Просто... оставь меня в покое!\" {n}Вольжиф разворачивается и уходит прочь, яростно размахивая хвостом. Однако вы замечаете, как он то и дело поворачивается на ходу и поглядывает на вас.{/n}",
    "WRM_3_c_NobodysThisNice": "{n}Он встает и сжимает кулаки. Его хвост ходит ходуном, поднимая пыль.{/n} \"Что ты мне сказки-то рассказываешь?! Да никто не станет так расшаркиваться, если только не подмазываются! Всегда есть какая-то подлянка, и я не собираюсь на нее вестись!\"",
    "WRM_3_c_NobodysThisNice2": "\"Что ты мне сказки-то рассказываешь?! Да никто не станет так расшаркиваться, если только не подмазываются! Всегда есть какая-то подлянка, и я не собираюсь на нее вестись!\"",
    "WRM_3_c_StopTheIdiotAct": "{n}Он встает и сжимает кулаки. Его хвост ходит ходуном, поднимая пыль.{/n} \"Хватит комедию ломать, командир. Тебе меня не надурить, плавали — знаем!\"",
    "WRM_3_c_WhatsYourGame": "{n}Вольжиф сидит у догоревшего костра и ворошит палкой еще теплые угли. Когда вы подходите, то видите, как его хвост нервно мечется из стороны в сторону. Он поднимает на вас внимательный взгляд, выдерживает небольшую паузу и произносит с вызовом:{/n} \"Ладно, хватит ходить вокруг да около. Что у тебя за игра такая, командир?\"",
    "WRM_3_c_YouWantSomething": "{n}Тифлинг напрягается всем телом и размахивает хвостом еще быстрее.{/n} \"Ну хватит дур{mf|ачком|очкой}-то прикидываться! Тебе от меня что-то надо. Я же не полный идиот!\" {n}С каждым новым словом Вольжиф повышает голос, пока не переходит на крик.{/n} \"Ты мне и то, и се приятное делаешь, подмазываешься, хочешь, чтобы я у тебя в долгу был, чтоб потом взыскать сполна чем-нибудь эдаким, да?! Скажи мне уже как есть, что ты от меня хочешь!\"",
    "WRM_3a_c_DontTalkToMe": "{n}Тифлинг злобно на вас смотрит.{/n} \"Слушай, командир, я сейчас не в настроении языком с тобой чесать, так что топай отсюда, понял{mf||а}?\" \n{n}Вольжиф явно пока не готов простить обиду. Похоже, что ему нужно еще немного времени, чтобы остыть.{/n}",
    "WRM_3b_a_OfCourseYouCan": "\"Конечно, оставайся! Я всегда рад{mf||а} путешествовать в твоей компании\".",
    "WRM_3b_c_WarmSmile": "{n}Вольжиф тепло вам улыбается.{/n} \"Спасибо, командир. Честное слово, больше не сбегу\". {n}Он отводит взгляд и кусает губы.{/n} \"И, э-э... Когда вернемся в Дрезен, мне нужно с тобой кое-что обсудить. Больше не с кем. Просто давай как вернемся, поговорим с глазу на глаз?\"",
    "WRM_4_a_ApologyAccepted": "\"Извинения приняты\".",
    "WRM_4_a_ApologyRejected": "\"Ты не можешь так обращаться с другими и думать, что одно извинение все тут же исправит\".",
    "WRM_4_a_IAmScary": "\"Не могу тебя в этом винить, я и правда жутк{mf|ий|ая}\".",
    "WRM_4_a_IDidntMeanTo": "\"Прости, я не хотел{mf||а} тебя пугать\".",
    "WRM_4_a_Understandable": "\"Я понял{mf||а} тебя. Спасибо, что прояснил ситуацию\".",
    "WRM_4_a_UsOrYou": "\"\"Нам\"? Или конкретно тебе?\"",
    "WRM_4_a_WhatDoYouMean": "\"Что ты хочешь этим сказать — \"не так{mf|ой|ая}, как другие\"?\"",
    "WRM_4_a_YouCanTrustMe": "\"Тебе нечего бояться. Можешь мне довериться, обещаю\".",
    "WRM_4_a_YoureStillLearning": "\"Все в порядке, я понимаю. Ты не привык к доброте от других и все еще учишься доверять людям\".",
    "WRM_4_c_ActLikeNothingHappened": "\"Так что давай просто сделаем вид, что ничего не было, хорошо? Хочешь еще что-то обсудить?\"",
    "WRM_4_c_ChangeTopic": "{n}Вы видите, как Вольжиф немного расслабляется.{/n} \"Ага, обращайся. Рад, что мы с этим разобрались. А теперь можно мы поговорим о чем-нибудь другом?\"",
    "WRM_4_c_DifferentKindOfScary": "{n}Вольжиф мотает головой, скрестив руки на груди.{/n} \"Не, командир, ты не понимаешь. Не в том смысле жутк{mf|ий|ая}. Все, что я знаю о реальном мире и реальных людях, просто в окошко выкинуть можно, глядя на тебя. И что самое удивительное... ты делаешь так, что нам это в радость\".",
    "WRM_4_c_EvenIWannaFollowYou": "\"Да даже я за тобой иду по собственной воле, а мы ведь вглубь Мировой Язвы шагаем! Будь на твоем месте кто угодно другой, я б давно смотал удочки в Гальт или еще куда, но рядом с тобой кто угодно голову потеряет. Представь себе, какой ты этим страх нагоняешь!\" {n}Он нервно смеется, как будто только сейчас понял дикость сложившейся ситуации.{/n}",
    "WRM_4_c_IBelieveYou": "\"Верю! От того и страшно!\" {n}Вольжиф издает короткий, нервный смешок без намека на веселье.{/n} \"Все, что я знаю о реальном мире и реальных людях, просто в окошко выкинуть можно, глядя на тебя. И что самое удивительное... ты делаешь так, что нам это в радость!\"",
    "WRM_4_c_LargerThanLife": "\"Честно сказать, командир, я в жизни не думал, что такие, как ты, вообще в природе существуют. Ну то есть, ты ж у нас геро{mf|й|иня} побольше самой жизни, за тобой народ сам в очередь выстраивается — хоть демону в пасть, хоть куда. И не только потому, что у тебя силы магические\".",
    "WRM_4_c_NothingICanDo": "{n}Вольжиф со вздохом вешает голову, его хвост печально повисает следом.{/n} \"Ага, ты прав{mf||а}. Но я будто могу еще что-то сделать. Слушай, я правда не буду больше на тебя так набрасываться\".",
    "WRM_4_c_Sorry": "{n}Заметив ваше приближение, Вольжиф бросает на вас быстрый взгляд и тут же его опускает.{/n} \"Эм, ну привет, командир. Я... Я вроде как извиниться хотел. За то, что накричал на тебя тогда\". {n}Он поднимает на вас виноватые глаза.{/n}",
    "WRM_4_c_Sorry2": "{n}По всей видимости решив, что сказал недостаточно, Вольжиф не дает вам ответить и спешно добавляет:{/n} \"Ты этого не заслужил{mf||а}. Я просто... Ну, ты просто вообще не так{mf|ой|ая}, как другие. Тяжко мне с этим свыкнуться, понимаешь?\"",
    "WRM_4_c_Thanks": "\"Спасибо\". {n}Вольжиф прикусывает губу и вздыхает.{/n}",
    "WRM_4_c_ThatsJustIt": "\"В том-то и дело. Я в жизни не думал, командир, что такие, как ты, вообще в природе существуют. И... ты {mf|тот|та}, кому я могу довериться, да. Но это ж еще не все. В тебе есть что-то такое, от чего народ за тобой сам в очередь выстраивается - хоть демону в пасть, хоть куда. И не только потому, что у тебя силы магические\".",
    "WRM_4_c_WellYoure": "\"Ну, ты ж...\" {n}Вольжиф замолкает, подбирая слова, и пытается выразиться неопределенным жестом.{/n}",
    "WRM_4_c_WhatsThatMean": "{n}Тифлинг закашливается, его лицо заливается легкой краской.{/n} \"А? В с-смысле?\"",
    "WRM_4justfriends_c_Anyway": "\"Так что, хочешь о чем-то поболтать?\"",
    "WRM_4justfriends_c_Sorry": "{n}Вольжиф нервно почесывает затылок.{/n} \"Э, привет, что ли, командир. Слушай, я это... прощения попросить хотел за тот раз. Каюсь, вспылил малость. Давай просто забудем об этом, ладно? Ну знаешь, понять и простить\".",
    "WRM_5a_a_DontWanderAlone": "\"Не стоит в этом месте просто так бродить где зря. Я себя ни за что не прощу, если с тобой что-то случится\".",
    "WRM_5a_a_Friends": "\"Друзья не бросают друг друга в сложных ситуациях. Я хочу пойти с тобой\".",
    "WRM_5a_a_NotALoser": "\"Я не считаю тебя неудачником\".",
    "WRM_5a_c_TakeCareOfMyself": "\"Чего? Ты мо{mf|й|я} {mf|батька|мамка}, что ли, чтоб со мной нянчиться? Я сам могу о себе позаботиться!\" {n}Несмотря на показное возмущение, Вольжиф явно смутился. Он быстро отводит глаза.{/n} \"Слушай, дело вообще не в этом. Мне... мне надо об этом с кем-нибудь поговорить, командир. Я тут много думал... о себе, о тебе, о Луне Бездны, и... а, да вру я. Я не думал, я старался не думать, только вот Тень со мной начала говорить даже когда я этого не хочу. Сказала мне, куда идти надо, если хочу разобраться с тем, кто я такой. А я, может, не хочу разбираться! Мне, может, и так хорошо!\"",
    "WRM_5a_c_UhThanks": "{n}Вольжиф кусает губы и опускает взгляд, скрестив руки на груди. Его хвост медленно раскачивается из стороны в сторону.{/n} \"Э-э... Спасибо. Я... спасибо\".",
    "WRM_5b_a_DontListen": "\"Не слушай его. Ты ведь гораздо больше, чем все это. Ты умный, смешной, а еще ты сильнее, чем ты думаешь. Насильно мил не будешь — демоническая сила или нет, это будет ненастоящая любовь. Все, что ты можешь — это открыть им свое сердце и надеяться, что они тебя поймут. А если нет, то пойму я. Обещаю\".",
    "WRM_5b_a_Embrace": "[Обнять Вольжифа]",
    "WRM_5b_a_HoldHands": "[Взять Вольжифа за руку] \"Вся твоя сила уже при тебе. Твой ум, твое упорство, твоя решимость. Он и его сила тебе не нужны, Вольжиф... но ты нужен мне\".",
    "WRM_5b_c_0017copy": "{n}Вольжиф подбрасывает Луну Бездны в руке.{/n} \"Штучка, конечно, красивая, дорогая, я по ней буду скучать... но всякие подозрительные кристаллы мне не нужны, — разбогатею после этого похода и накуплю себе обычных\".",
    "WRM_5b_c_Embrace": "{n}Вольжиф не особо искренне пытается вас оттолкнуть, но тут же сдается и обвивает вас руками. Он выдыхает прерывисто и с усилием, пытаясь сохранить самообладание. В конце концов его дыхание успокаивается, скользя теплом по вашей шее. Наконец он отстраняется, вытирает глаза тыльной стороной ладони, и смеется.{/n} \"Развели мы тут с тобой сопли, а, командир? Давай лучше это местечко обнесем целиком, что ни пылинки золотой не осталось!\"",
    "WRM_5b_c_HoldHands": "{n}Вольжиф крепко сжимает вашу руку и только и может, что тихо с надрывом произнести:{/n} \"Спасибо, командир\". {n}Он делает глубокий вдох, чтобы успокоиться, смотрит на вас с улыбкой, а затем, не отпуская вашу руку, обращается к Игефельсу.{/n} \"Ладно, дед. Я принял решение\".",
    "WRM_5c_c_Belief": "\"С тобой... с тобой я начал верить во всякое, понимаешь? Преданность там, доверие... То есть то, что я всю жизнь считал чушью собачьей! И как бы я все еще считаю, что это чушь...\" {n}Вольжиф устремляет взгляд вдаль и говорит мягко, почти благоговейно:{/n} \"Но рядом с тобой, командир... Кажется, будто это правда\".",
    "WRM_5c_c_BeliefG": "\"С тобой... с тобой я начал верить во всякое, понимаешь? Преданность там, доверие, сопереживание... То есть то, что я всю жизнь считал чушью собачьей! И как бы я все еще считаю, что это чушь...\" {n}Вольжиф устремляет взгляд вдаль и говорит мягко, почти благоговейно:{/n} \"Но рядом с тобой, командир... Кажется, будто это правда\".",
    "WRM_5c_c_BeliefL": "\"С тобой... с тобой я начал верить во всякое, понимаешь? Преданность там, доверие, чувство долга... То есть то, что я всю жизнь считал чушью собачьей! И как бы я все еще считаю, что это чушь...\" {n}Вольжиф устремляет взгляд вдаль и говорит мягко, почти благоговейно:{/n} \"Но рядом с тобой, командир... Кажется, будто это правда\".",
    "WRM_5c_c_BeliefLG": "\"С тобой... с тобой я начал верить во всякое, понимаешь? Преданность там, доверие, честь... То есть то, что я всю жизнь считал чушью собачьей! И как бы я все еще считаю, что это чушь...\" {n}Вольжиф устремляет взгляд вдаль и говорит мягко, почти благоговейно:{/n} \"Но рядом с тобой, командир... Кажется, будто это правда\".",
    "WRM_6_a_ComeOn": "\"Да брось, быть паладином не так уж и плохо!\"",
    "WRM_6_a_DidYou": "\"И ты согласился?\"",
    "WRM_6_a_Goodnight": "\"Нам стоит все же хотя бы немного поспать. Доброй ночи\".",
    "WRM_6_a_GoOn": "\"Хорошо, продолжай\".",
    "WRM_6_a_Ignore1": "[Не обращать внимания]",
    "WRM_6_a_Ignore2": "[Продолжать его игнорировать]",
    "WRM_6_a_JustADream": "\"В любом случае это был просто сон. Я здесь, я жив{mf||а} и здоров{mf||а}, а тебе не грозит карьера паладина\".",
    "WRM_6_a_LosingMe": "\"Выходит, ты считаешь, что потеряв меня, ты потеряешь и часть самого себя? Я тронут{mf||а}\".",
    "WRM_6_a_NeverImagined": "\"Тяжело представить тебя, добровольно пошедшего в паладины, тем более ради спасения чьей-то жизни\".",
    "WRM_6_a_PCMentor": "\"Знаешь, если ты вдруг все-таки надумаешь становиться паладином, я с радостью возьму тебя к себе под крыло\".",
    "WRM_6_a_SeelahMentor": "\"Знаешь, если ты вдруг все-таки надумаешь становиться паладином, уверен{mf||а}, Сиила не откажется взять тебя под крыло\".",
    "WRM_6_a_Shelyn": "\"Богиня любви и красоты? Наверняка это неспроста\".",
    "WRM_6_a_ThatSoundsAwful": "\"Ладно, признаю, это звучит ужасно\".",
    "WRM_6_a_WaitWhy": "\"Подожди, так это был кошмар потому, что я в нем умер{mf||ла}, или потому, что тебя в паладины записали?\"",
    "WRM_6_a_Wake": "[Разбудить его]",
    "WRM_6_a_WannaTalk": "\"Поделишься?\"",
    "WRM_6_a_YouOkay": "\"Ничего страшного. Ты в порядке?\"",
    "WRM_6_c_AnsweredPrayer": "\"Ну в общем Шелин ответила на мою молитву, и, э-э...\" {n}От стыда он приглушает голос почти до шепота.{/n} \"Она мне говорит, мол, вернет тебя к жизни, если, эм... если я соглашусь стать одним из ее паладинов\".",
    "WRM_6_c_BackToSleep": "\"Ага, пожалуй, ты прав{mf||а}. Ночи, командир\". {n}Вольжиф неровно улыбается и заползает обратно в свой спальный мешок. Почему-то вам отчетливо кажется, что он еще долго будет смотреть в темноту, ворочаясь без сна.{/n}",
    "WRM_6_c_Both": "\"И то, и другое! То есть, что это за выбор такой?\" {n}Вольжиф хмурит брови и беспокойно лупит хвостом по земле.{/n} \"Это как подойти и спросить, какая рука мне меньше нравится, чтоб ее отчекрыжить!\"",
    "WRM_6_c_DontFlatterYourself": "{n}Вольжиф тихо посмеивается.{/n} \"Ты себе грубо льстишь, командир, и к тому же, я сравнил с отрезанием руки и паладинство тоже!\"",
    "WRM_6_c_DontRemember": "{n}В темноте сложно сказать наверняка, но похоже, что щеки Вольжифа горят. Он поспешно бормочет:{/n} \"Я... Я не помню\".",
    "WRM_6_c_Gag": "{n}Вольжиф скептически на вас поглядывает.{/n} \"Ну-ну, продолжай себя в этом уверять, командир\". {n}Подчеркивая свои слова, он делает вид, будто давится.{/n}",
    "WRM_6_c_IDunno": "{n}Хвост Вольжифа дергается из стороны в сторону все быстрее.{/n} \"Не знаю я! Это ж просто сон был, командир! С чего бы ему вообще что-то значить?\"",
    "WRM_6_c_Ignore1": "{n}Похоже, что кошмар Вольжифа становится все сильнее. Вам кажется, будто он бормочет ваше имя.{/n}",
    "WRM_6_c_Ignore2": "{n}Страшный сон в конце концов отпускает тифлинга, и вы об этом больше не думаете.{/n}",
    "WRM_6_c_KeepItThatWay": "\"И лучше бы так оно и осталось, командир! Даже не думай при мне тут помирать!\"",
    "WRM_6_c_NeverGonnaHappen": "{n}Вольжиф прыскает.{/n} \"Сплюнь, командир! Мы с тобой оба прекрасно знаем, что этого никогда не случится!\"",
    "WRM_6_c_NeverGonnaHappenBut": "{n}Вольжиф прыскает.{/n} \"Сплюнь, командир! Мы с тобой оба прекрасно знаем, что этого никогда не случится!\" {n}Он ухмыляется вам, игриво качая хвостом.{/n} \"Но если бы случилось, я бы ни под чье другое крыло в жизни не пошел\". {n}Он медлит, окидывая вас оценивающим взглядом, а затем добавляет:{/n} \"Все равно этого не будет, чтоб мы друг друга поняли\".",
    "WRM_6_c_Nightmare": "{n}Почти все в вашем отряде уже отправились спать, но вы сами не спешите следовать их примеру. Проходит некоторое время, и до вас доносятся раздающиеся неподалеку тихие вздохи и поскуливания. Повернувшись к источнику шума, вы видите, что это Вольжиф, дрожащий и дергающийся во сне.{/n}",
    "WRM_6_c_NoBigDeal": "{n}Вольжиф садится на своем спальном мешке и поворачивается к вам лицом. Его хвост беспокойно стучит по земле.{/n} \"Ну это... просто кошмар был, ничего особенного\". {n}Он отводит взгляд и смущенно почесывает затылок, но затем замечает, что вы ждете, скажет ли он что-то еще, и нехотя продолжает.{/n}",
    "WRM_6_c_Shudder": "{n}Вольжиф вздрагивает от одной мысли.{/n} \"Знал, что ты меня поймешь, командир\".",
    "WRM_6_c_Wake": "{n}Вы осторожно трясете Вольжифа за плечо, и он тут же просыпается с испуганным вздохом. Приподнявшись на локтях, он таращится на вас широко открытыми глазами и тяжело пыхтит, прежде чем выдохнуть с облегчением.{/n} \"Спасибо, что разбудил{mf||а}, командир. Мне такая стремная штука снилась...\"",
    "WRM_6_c_WorstNightmare": "{n}Во взгляде Вольжифа отражается неподдельный ужас.{/n} \"Тяжело — не то слово! Это ж мой худший кошмар! Пфф... после такого вообще как-то спать никогда ложиться не хочется\". {n}Он издает натянутый, невеселый смешок.{/n}",
    "WRM_6_c_YouDied": "\"Мне, э... мне, в общем, приснилось, что ты... вроде как умер{mf||ла}\". {n}Вольжиф закусывает губу, и тут вдруг слова начинают вылетать из него неудержимым потоком, как будто на реке прорвало дамбу.{/n} \"Ты, значит, умер{mf||ла}, а жрецы не могли тебя почему-то воскресить. И, и я таскал у кого придется все больше и больше бриллиантов для них, но заклинание просто никак не работало, и я сам молился богам — всем, кого вспомнил, но они на меня все плевать хотели, пока я не добрался до Шелин\".",
    "WRM_6_c_YourGod": "{n}Хвост Вольжифа дергается из стороны в сторону все быстрее.{/n} \"Ну, наверняка потому что она вроде как твоя богиня? Так что, думается, ей тоже есть что с тебя живо{mf|го|й} поиметь\".",
    "WRM_7a_a_No": "\"У меня нет времени на эту ерунду, Вольжиф\".",
    "WRM_7a_a_OfCourse": "\"Хорошо, я приду. Увидимся там\".",
    "WRM_7a_c_Crestfallen": "{n}Вольжиф удрученно опускает взгляд.{/n} \"Точно. У тебя же и так по горло важных крестоносных дел. Нет времени лясы точить с крысенышем вроде меня, да? Забудь\".",
    "WRM_7a_c_MeetMeTonight": "\"Командир, мне позарез надо с тобой кое-что обговорить. Наедине. Приходи сегодня вечером в переулок в северной части Дрезена, хорошо?\"",
    "WRM_7a_c_Nod": "{n}Вольжиф довольно кивает.{/n}",
    "WRM_7b_a_Chaotic": "\"Пока я не поквитаюсь с демонами за все, я точно никуда не пойду\".",
    "WRM_7b_a_Evil": "\"Эта война дала мне все, о чем я только мечтал{mf||а}! Власть, богатство, славу... Я от этого не откажусь!\"",
    "WRM_7b_a_Examine": "[Рассмотреть документы] \"Здесь написано, что у нас с тобой одинаковые фамилии. Мы что, делаем вид, что мы — супруги?\"",
    "WRM_7b_a_Good": "\"Я не могу уйти, когда мы так близки к победе. Люди на нас рассчитывают\".",
    "WRM_7b_a_IDontWannaLoseYou": "\"Я тоже не хочу тебя терять, Вольжиф\".",
    "WRM_7b_a_ImStaying": "\"Я понимаю. Если хочешь, иди. Я буду по тебе скучать, но сам{mf||а} остаюсь здесь\".",
    "WRM_7b_a_InTooDeep": "\"Нравится тебе это или нет, мы здесь увязли слишком крепко, чтобы просто взять и уйти\".",
    "WRM_7b_a_Lawful": "\"У меня есть обязанности перед Крестовым походом, и я не могу их бросить\".",
    "WRM_7b_a_Neutral": "\"Поздно сворачивать, когда мы уже настолько далеко зашли\".",
    "WRM_7b_a_NotGoing": "\"Спасибо, но я никуда отсюда не уйду\".",
    "WRM_7b_a_RunAway": "\"Вольжиф, ты что, хочешь, чтобы я с тобой сбежал{mf||а}?\"",
    "WRM_7b_a_ThisIsntLikeYou": "\"Что на тебя нашло? Обычно ты так не волнуешься\".",
    "WRM_7b_c_AlrightFine": "{n}Вольжиф смотрит на вас какое-то время, не произнося ни слова и не шевелясь — только падающие вокруг вас снежинки нарушают неподвижный покой. Наконец тифлинг тяжко вздыхает.{/n} \"Ладно. Может, ты и прав{mf||а} в чем-то. Я бы мог, конечно, все еще как-то из этого всего вывернуться... но я согласен — мы слишком далеко зашли. И ты был{mf||а} за меня горой, несмотря ни на что, а значит и я за тебя тоже буду\". {n}С этими словами он рвет поддельные документы пополам и отбрасывает их в сторону.{/n}",
    "WRM_7b_c_Chaotic": "\"Послушай, я понимаю тебя, правда! Месть — это всегда здорово, но здесь? Против тебя — бесконечная армия Бездны, командир! И единственное, что у тебя получится, так это сыграть в ящик! Оно же того не стоит!\"",
    "WRM_7b_c_Evil": "\"А смысл в этом всем, если ты в процессе окочуришься? Ты много чего успел{mf||а} извлечь из этого предприятия, но надо знать, когда пришло время сматывать удочки, командир! Эта война того не стоит!\"",
    "WRM_7b_c_Good": "{n}Вольжиф негодующе закатывает глаза.{/n} \"Тьфу, ты и твоя совесть... Командир, послушай, этот поход тебе жизни стоить будет! И неважно, геройская это будет смерть или нет, ведь ты все равно помрешь! Оно же не стоит того!\"",
    "WRM_7b_c_IDidntMakeThem": "\"Слушай, не я бумажки писал, ясно?\" {n}Тифлинг со вздохом прикрывает горящее лицо рукой, пытаясь скрыть неловкость, но его выдает раскачивающийся из стороны в сторону хвост, взметающий снег в воздух.{/n} \"Если тебе так от этого стремно, можем сделать вид, что мы с тобой, не знаю, приемные брат{mf|ья| с сестрой}! Детали можно обсудить уже в процессе!\"",
    "WRM_7b_c_IDontWannaLoseYou": "\"Что на меня нашло? Не знаю, может быть, дело в том, как ты мне на голову свалил{mf|ся|ась} и с тех пор у меня вся жизнь перевернулась вверх тормашками? Я никогда не верил в дружбу или в преданность или что еще там, а тут — на тебе! Командир, ты — мо{mf|й|я} перв{mf|ый|ая} настоящ{mf|ий|ая} {mf|друг|подруга}. Мо{mf|й|я} единственн{mf|ый|ая} {mf|друг|подруга}! Так что...\" {n}Со вздохом Вольжиф опускает взгляд, собирается с духом, а затем смотрит на вас умоляюще.{/n} \"Я... Я не хочу тебя потерять!\"",
    "WRM_7b_c_IGotPapers": "\"В общем, смотри дело какое. С этим крестовым походом обстановочка накаляется — будь здоров. Рано или поздно все покатится псу под хвост. Так что я связался со своей знакомой, Зарси, она сейчас в этом новом королевстве в Украденных Землях работает. И она состряпала кое-какие бумаги\". {n}Он показывает вам поддельные документы.{/n} \"Я вещички свои уже собрал и готов на выход. По твоему первому слову, командир, мы с тобой перебежим границу быстрее, чем хоть кто-то нас хватится\".",
    "WRM_7b_c_IGuessIAm": "{n}Вольжиф замирает и поднимает на вас взгляд, будто только что заметил, как близко вы стоите. Его глаза сияют в свете фонаря, а щеки украшает румянец. Спустя секунду он выдыхает — облачко белого пара слетает с его губ и задерживается между вами, прежде чем растаять. С нервным смешком он отворачивается.{/n} \"Ну-у, я бы не сказал прям уж вот так... Но, э-э, да, пожалуй, что хочу\".",
    "WRM_7b_c_IShouldGo": "{n}Он смотрит в ваши глаза, и некоторое время вы с ним так и стоите в тишине под легким снегопадом. Наконец Вольжиф усилием отводит взгляд и нервно усмехается.{/n} \"Пойду я чемоданы распаковывать, что ли. Еще увидимся, командир\".",
    "WRM_7b_c_Lawful": "{n}Вольжиф негодующе закатывает глаза.{/n} \"Тьфу, опять ты со своей канителью про чувство долга... Командир, послушай, этот поход тебе жизни стоить будет, а ради чего? Потому что ты якобы что-то кому-то долж{mf|ен|на}? Оно же не стоит того!\"",
    "WRM_7b_c_Neutral": "\"Ага, и зашли мы в такие дебри не иначе как чудом! Командир, если ты продолжишь испытывать судьбу, этот поход тебя прикончит! Оно же того не стоит!\"",
    "WRM_7b_c_NoWay": "{n}Вольжиф машет хвостом так сильно, что лежащий на земле снег взметается под ним в небольшой вихрь.{/n} \"Ни за что! Я больше никогда от тебя не сбегу, командир! Никогда!\" {n}Он останавливается, удивившись собственной пылкости. На его щеках медленно расцветает румянец. Тифлинг откашливается и продолжает более спокойным тоном.{/n} \"Ты был{mf||а} за меня горой, несмотря ни на что, а значит и я за тебя тоже буду\". {n}С этими словами он рвет поддельные документы пополам и отбрасывает их в сторону.{/n}",
    "WRM_7b_c_Speechless": "{n}Лицо Вольжифа приобретает винный оттенок, и он застенчиво отводит взгляд.{/n} \"Командир... Я...\" {n}Он запинается и нервно хихикает, а затем глубоко вдыхает, пытаясь совладать с собой. Повернувшись к вам вновь, он открывает было рот, но в тот момент, когда его глаза встречаются с вашими, он теряется и снова смотрит в сторону. Наконец у него получается выдохнуть тихое:{/n} \"Спасибо. Это... я это ценю\".",
    "WRM_7b_c_ThereYouAre": "{n}Вдруг он замечает вас, и его лицо озаряется.{/n} \"Командир! Вот ты где! Самое время, я уже волноваться начал, что ты не придешь!\" {n}Жестом он показывает вам встать рядом с ним.{/n}",
    "WRM_7b_c_Waiting": "{n}Вольжиф ждет вас в переулке, скрывшись от чужих глаз и ушей. Он смотрит куда-то вдаль, и мягкий свет фонаря красит черты его лица в приятные глазу теплые оттенки. Глубоко о чем-то задумавшись, он не обращает внимания на снежинки, путающиеся в его кудряшках.{/n}",
    "WRM_7b_c_What": "\"Что?\" {n}Вольжиф моргает слегка ошарашенно.{/n} \"Командир, ты ж не можешь на полном серьезе... То есть... Необязательно же уходить прямо сейчас, но...\"",
    "WRM_8a_a_ComeBackLater": "\"Прости, но сейчас я очень занят{mf||а}. Можешь вернуться вечером? Обещаю, тогда я смогу уделить тебе должное внимание\".",
    "WRM_8a_a_TellMeNow": "\"У меня нет времени на то, чтобы ходить вокруг да около. Говори сейчас или не говори вообще\".",
    "WRM_8a_c_IGottaTellYou": "{n}Вольжиф подходит к вам с руками в карманах, подметая хвостом пол. Он кажется нехарактерно притихшим.{/n} \"Эй, эм-м, командир? Когда у тебя будет свободная минутка, я, э-э... Мне, в общем, надо тебе кое-что сказать\".",
    "WRM_8a_c_Rejected": "{n}Вольжиф дергается, будто вы на него замахнулись. Проходит достаточно времени, прежде чем он снова находит в себе силы заговорить. Несмотря на то, что он  явно старается скрыть звучащую в его голосе боль, получается плохо.{/n} \"О... Я... понятно. Точно, командору Пятого Крестового похода некогда болтать с уличной крысой вроде меня, правда? Забудь тогда\".",
    "WRM_8a_c_Right": "{n}Он изо всех сил пытается изобразить спокойствие, но не находит в себе сил встретиться с вами взглядом.{/n} \"А, да, точно, хорошо! Я, э-э... увидимся тогда позже\". {n}Он кивает, так и не подняв на вас глаза, прикусывает губу и спешит прочь из комнаты.{/n}",
    "WRM_8b_a_Crush": "\"Мне кажется, что я тоже немного, самую малость, совсем капельку в тебя влюбл{mf|ен|ена}\".",
    "WRM_8b_a_FeelTheSame": "[Взять его за руки] \"И это совершенно взаимно\".",
    "WRM_8b_a_FirstTime": "\"Подожди, хочешь сказать, что это твой первый раз?\"",
    "WRM_8b_a_Friendzone": "\"Прости, Вольжиф. Ты мой друг, но любовных чувств у меня к тебе нет\".",
    "WRM_8b_a_IdLikeToTry": "\"Я тоже никогда не понимал{mf||а}, что в этом такого... но вместе с тобой я готов{mf||а} это выяснить\".",
    "WRM_8b_a_IfYouSaySo": "\"Что ж, как скажешь!\"",
    "WRM_8b_a_ILoveYou": "\"Я люблю тебя, Вольжиф\".",
    "WRM_8b_a_JustALittle": "\"Совсем капельку, говоришь?\"",
    "WRM_8b_a_Kiss": "[Поцеловать его]",
    "WRM_8b_a_LetMeShowYou": "\"В таком случае позволь мне заманить тебя...\"",
    "WRM_8b_a_Misunderstood": "\"Ох, прости, пожалуйста! Я тебя неправильно понял{mf||а}!\"",
    "WRM_8b_a_MyFirstTimeToo": "\"Если тебе от этого станет легче, у меня это тоже в первый раз\".",
    "WRM_8b_a_NotGonnaWork": "\"Не думаю, что меня это устроит\".",
    "WRM_8b_a_NoThanks": "\"Я тоже никогда не понимал{mf||а}, что в этом такого. Вообще-то знаешь что, давай лучше пообнимаемся\".",
    "WRM_8b_a_SomethingWrong": "\"Что-то не так?\"",
    "WRM_8b_a_StayWithMe": "\"Останься со мной этой ночью\".",
    "WRM_8b_a_ThatsOkay": "\"Ничего страшного. Я могу и обойтись. Мне вполне достаточно того, что ты просто рядом\".",
    "WRM_8b_a_WaitForNow": "\"Думаю, нам лучше пока с этим не торопиться. Но я все еще хочу, чтобы ты остался\".",
    "WRM_8b_a_WaitReally": "\"Правда? Потому что для того, кому это не интересно, ты как-то очень любишь поднимать эту тему\".",
    "WRM_8b_a_YouBastard": "\"Прости, но я не могу быть с кем-то, кого я не привлекаю в постели\".",
    "WRM_8b_a_YouSure": "\"Ты уверен? Я не хочу принуждать тебя к чему-то, если ты не готов\".",
    "WRM_8b_c_Balcony": "\"Ладно, ладно, ну... не капельку\". {n}Признав это, Вольжиф посматривает через край балкона, будто на полном серьезе подумывает спрыгнуть вниз, лишь бы избежать смущения от необходимости изливать собственные чувства.{/n} \"Командир, я... Я ж никогда ни к кому такого не испытывал!\"",
    "WRM_8b_c_ChangeMyMind": "{n}Он задорно скалится, игриво покачивая хвостом.{/n} \"Не в первый раз ты меня переубеждаешь в чем-то, что я считал безбожно переоцененным. Веди меня, командир!\"",
    "WRM_8b_c_Crush": "{n}Тифлинг нервно сглатывает и заливается густой краской.{/n} \"Эх, ну что ж... Мне к-кажется, командир, что...\" {n}Он делает глубокий вдох, силясь собраться с духом, и выпаливает скороговоркой, тараторя каждое следующее слово все тише, и вы едва слышите конец предложения.{/n} \"Мне к-кажется, что я как бы немного, э-э, самую малость, чутка, совсем капельку в тебя, эм-м, влюбился\". {n}Он прикусывает губу, не смея посмотреть на вас.{/n}",
    "WRM_8b_c_DoesntEveryone": "{n}Немного растрявшись, Вольжиф чешет затылок.{/n} \"Ну да... в смысле... все так делают, нет? Это как прихвастнуть о том, кого ты в драке можешь отдубасить, или что у тебя денег больше, чем на самом деле. Разве нет?\"",
    "WRM_8b_c_FirstTime": "\"Эм-м, ну-у... д-да, но...\" {n}Разрумянившийся Вольжиф чешет затылок и смущенно вам улыбается.{/n}",
    "WRM_8b_c_Friendzoned": "{n}Из груди Вольжифа вырывается хриплый звук - что-то между смехом и плачем.{/n} \"Ну да, конечно, везет мне как утопленнику...\" {n}Он откидывает голову назад, пытаясь подавить рвущиеся наружу слезы, и говорит с надрывом:{/n} \"Ладно. Я... переживу как-нибудь\". {n}Не в силах больше удерживать остатки самообладания, Вольжиф разворачивается и быстро удаляется.{/n}",
    "WRM_8b_c_ImSure": "{n}Вольжиф кивает, улыбаясь вам ободряюще.{/n} \"Ага, я уверен\". {n}Он пожимает плечами. В его улыбке проявляется озорство.{/n} \"Кто знаешь? Может, мне даже понравится!\"",
    "WRM_8b_c_JustAsk": "{n}Вольжиф кивает и берет ваши руки в свои.{/n} \"Хорошо. Если ты вдруг передумаешь, только скажи. Куда ты, туда и я\".",
    "WRM_8b_c_Kiss1": "{n}Когда вы его целуете, на мгновение Вольжиф замирает в растерянности. А затем он тает в вашем объятии и отвечает на поцелуй — неуклюже, но искренне. Его хвост обвивается вокруг вашей ноги, его руки смыкаются вокруг вашей талии.{/n}",
    "WRM_8b_c_Kiss2": "{n}Когда он отдаляется, он смотрит в ваши глаза, словно зачарованный. А через мгновение он вновь притягивает вас к себе и целует — пылко, почти отчаянно, как будто пытается наверстать целую жизнь, за которую он не знал ласки.{/n}",
    "WRM_8b_c_LetsFindOut": "{n}Он широко улыбается, игриво покачивая хвостом.{/n} \"Чего же мы ждем в таком случае, а, командир? Давай узнаем, в чем весь сыр-бор!\"",
    "WRM_8b_c_LoveAfterKiss": "\"{name}...\" {n}Он шепчет ваше имя, глядя на вас сияющими от счастья глазами. В них не осталось ни намека на сомнения.{/n} \"Я тоже тебя люблю\".",
    "WRM_8b_c_LoveBeforeKiss": "\"{name}...\" {n}Несколько секунд у Вольжифа не получается произнести больше ни слова от одолевших его эмоций. Вместо этого он обвивает вас руками в крепком объятии и жмется к вам всем телом. Наконец он шепчет:{/n} \"Я... тоже тебя люблю\".",
    "WRM_8b_c_NeverThoughtAboutIt": "\"Ну... Ты меня просто врасплох застал{mf||а}, понимаешь? Я никогда об этом прям так уж сильно не думал... Не видел в этом как-то чего-то заманчивого\". {n}Вольжиф пожимает плечами и улыбается.{/n} \"Но с тобой, командир, я готов попробовать\".",
    "WRM_8b_c_NothingWrong": "\"Нет! Нет, просто...\" {n}Вольжиф хмурит брови, затрудняясь подобрать правильные слова.{/n}",
    "WRM_8b_c_Really": "\"Ты... Серьезно?\" {n}Вольжиф поднимает голову, встречаясь с вами взглядом, и оказывается в ловушке. Не в силах отвести глаз, он расплывается в широкой улыбке и тихо смеется — то ли от неверия в происходящее, то ли от облегчения.{/n}",
    "WRM_8b_c_Relief": "{n}Вольжиф немного расслабляется и усмехается с облегчением.{/n}",
    "WRM_8b_c_Surprised": "{n}Тифлинг несколько раз удивленно моргает.{/n} \"Ох, эм-м...\"",
    "WRM_8b_c_ThatsFineToo": "{n}Вольжиф одаривает вас теплой улыбкой и берет ваши руки в свои.{/n} \"И меня это полностью устраивает. Куда ты, туда и я\".",
    "WRM_8b_c_TieflingKiss1": "{n}Когда вы его целуете, на мгновение Вольжиф замирает в растерянности. А затем он тает в вашем объятии и отвечает на поцелуй — неуклюже, но искренне. Его хвост обвивается вокруг вашей ноги, а ваш — вокруг его. Его руки смыкаются вокруг вашей талии.{/n}",
    "WRM_8b_c_TieflingKiss2": "{n}Ваши рога цепляются вместе, когда вы пытаетесь отдалиться, и вы оба смеетесь, словно дети, пытаясь распутаться. Наконец у вас это получается, но Вольжиф не может отказать себе в том, чтобы вновь приблизиться за еще одним поцелуем. Ваши с ним хвосты сплетаются вместе.{/n}",
    "WRM_8b_c_TooLate": "{n}Он смотрит на вас и нервно хихикает.{/n} \"Целый день думал, как я тебе буду об этом говорить, а как дошло до дела, все как на заказ из головы вылетело\". {n}Он чешет затылок и посматривает на вас так, будто надеется, что вы скажете ему, что это все пустяки и что вы оба можете просто об этом забыть. Наконец он прерывает неловкую паузу, со вздохом бормоча:{/n} \"Ну ладно, поздняк метаться, наверное\".",
    "WRM_8b_c_Waiting": "{n}С наступлением вечера все расходятся из ставки командования и вы остаетесь од{mf|ин|на}. Вы выходите на балкон и наблюдаете за зажигающимися в небе звездами в ожидании Вольжифа. Он подбирается к вам незаметно — вы не слышите даже звуков шагов, пока он не дает о себе знать негромким покашливанием.{/n}",
    "WRM_8b_c_WhatElseDoYouWant": "{n}Вольжиф дергается, как от удара.{/n} \"Ч-что? Командир, я... я ж сказал уже, что не против. Если для тебя это так важно, я готов. Чего еще ты от меня хочешь...\"",
    "WRM_8b_c_YouBrokeHisHeart": "{n}В этот самый момент вы видите, как сердце Вольжифа разбивается пополам. Пораженный до глубины души, он умолкает, но отражающиеся в его глазах боль и предательство говорят громче всяких слов. Наконец он приходит в себя, но так ничего и не отвечает. Отвергнутый единственн{mf|ым|ой}, кого он когда-либо смог полюбить, за то, что ему неподвластно, он просто разворачивается и уходит. {/n}",
    "WRM_9_a_IPromise": "\"И не закончится, даю слово. Я всегда буду рядом, Вольжиф. Я люблю тебя\".",
    "WRM_9_a_LoveAtFirstSight": "\"Ну вообще-то ты меня сразил наповал этим своим \"эй, красав{mf|ец|ица}\" еще тогда, хоть и подлизывался, чтоб тебя из камеры вытащили\".",
    "WRM_9_a_StayAWhile": "\"Тогда давай побудем вот так еще немного. Вместе\".",
    "WRM_9_a_Unexpected": "\"А я не думал{mf||а}, что полюблю такого бессовестного ворюгу, но ты взял и украл мое сердце\".",
    "WRM_9_c_BestHeist": "{n}Вольжиф ухмыляется.{/n} \"Кто спросит, скажу, что это мое самое блестящее ограбление! Пришел вынести цацку на шею, а ушел с кое-чем стократ более драгоценным\". {n}Его лицо смягчается, и он продолжает более серьезно.{/n} \"Понятия не имею, чем я тебя заслужил, но... Я в жизни не представлял, что может быть такое счастье. Я люблю тебя, {name}. И не хочу, чтобы оно заканчивалось, никогда!\"",
    "WRM_9_c_Cuddles": "{n}Совершенно счастливый, Вольжиф прижимается к вам крепче.{/n} \"Знаешь, если б мне кто тогда в Кенабресе сказал, чем все обернется, я бы точно решил, что этот кто-то с концами сбрендил!\" {n}Он посмеивается.{/n}",
    "WRM_9_c_Forever": "\"А почему не вечность?\" {n}Не дожидаясь вашего ответа, Вольжиф льнет ближе и с нежностью вас целует.{/n}",
    "WRM_9_c_GetOuttaHereCleric": "{n}С улыбкой Вольжиф разыгрывает свою реакцию на воображаемого \"кого-то\" так напыженно, как может:{/n} \"\"Говоришь, что я по самые рога втрескаюсь в как{mf|ого|ую}-то набожн{mf|ого|ую} жр{mf|еца|ицу} и сам пойду на передовую геройствовать вслед за {mf|ним|ней}? Да иди ты!\" Но посмотри на меня\". {n}Он утыкается носом в изгиб вашей шеи.{/n} \"И то, что я в эт{mf|ого|у} набожн{mf|ого|ую} жр{mf|еца|ицу} втрескался — лучшее, что со мной случалось за всю мою жизнь!\"",
    "WRM_9_c_GetOuttaHereDefault": "{n}С улыбкой Вольжиф разыгрывает свою реакцию на воображаемого \"кого-то\" так напыженно, как может:{/n} \"\"Говоришь, что я по самые рога втрескаюсь в как{mf|ого|ую}-то отчаян{mf|ного|ную} {mf|парня|девчонку} из крестоносцев и сам пойду на передовую геройствовать вслед за {mf|ним|ней}? Да иди ты!\" Но посмотри на меня\". {n}Он утыкается носом в изгиб вашей шеи.{/n} \"И то, что я в эт{mf|ого|у} отчаян{mf|ного|ную} {mf|парня|девчонку} втрескался — лучшее, что со мной случалось за всю мою жизнь!\"",
    "WRM_9_c_GetOuttaHereHellknight": "{n}С улыбкой Вольжиф разыгрывает свою реакцию на воображаемого \"кого-то\" так напыженно, как может:{/n} \"\"Говоришь, что я по самые рога втрескаюсь в как{mf|ого|ую}-то самодовольн{mf|ого|ую} зануду из Рыцарей Преисподней и сам пойду на передовую геройствовать вслед за {mf|ним|ней}? Да иди ты!\" Но посмотри на меня\". {n}Он утыкается носом в изгиб вашей шеи.{/n} \"И то, что я в эт{mf|ого|у} зануду втрескался — лучшее, что со мной случалось за всю мою жизнь!\"",
    "WRM_9_c_GetOuttaHereInquisitor": "{n}С улыбкой Вольжиф разыгрывает свою реакцию на воображаемого \"кого-то\" так напыженно, как может:{/n} \"\"Говоришь, что я по самые рога втрескаюсь в как{mf|ого|ую}-то святошу-инквизитора и сам пойду на передовую геройствовать вслед за {mf|ним|ней}? Да иди ты!\" Но посмотри на меня\". {n}Он утыкается носом в изгиб вашей шеи.{/n} \"И то, что я в эт{mf|ого|у} святошу-инквизитора втрескался — лучшее, что со мной случалось за всю мою жизнь!\"",
    "WRM_9_c_GetOuttaHerePaladin": "{n}С улыбкой Вольжиф разыгрывает свою реакцию на воображаемого \"кого-то\" так напыженно, как может:{/n} \"\"Говоришь, что я по самые рога втрескаюсь в как{mf|ого|ую}-то святошу-паладина и сам пойду на передовую геройствовать вслед за {mf|ним|ней}? Да иди ты!\" Но посмотри на меня\". {n}Он утыкается носом в изгиб вашей шеи.{/n} \"И то, что я в эт{mf|ого|у} святошу-паладина втрескался — лучшее, что со мной случалось за всю мою жизнь!\"",
    "WRM_9_c_HoldYouToThat": "\"Ловлю тебя на слове, командир\". {n}Не дожидаясь вашего ответа, Вольжиф льнет ближе и с нежностью вас целует.{/n}",
    "WRM_9_c_IWasntLying": "{n}Вольжиф посмеивается.{/n} \"Я может и подлизывался, но я не врал!\" {n}Он смотрит на вас с нескрываемым обожанием, продолжая ласково:{/n} \"Ты так{mf|ой|ая} красив{mf|ый|ая}... {name}, я так тебя люблю. В жизни не представлял, что может быть такое счастье. Не хочу, чтоб оно заканчивалось, никогда!\"",
    "WRM_Barks_1": "\"Утречка, красав{mf|ец|ица}\".",
    "WRM_Barks_2": "\"Ну же, командир. Давай еще чуть-чуть полежим?\"",
    "WRM_Barks_3": "\"Мне так повезло, что тебя встретил\".",
    "WRM_Barks_4": "\"А знаешь, я тут подслушал Ирабет, она говорила, мол, до конца дня у тебя полная свобода по расписанию... Не? Не веришь? Эх, ну попытка не пытка\".",
    "WRM_Barks_5": "\"Я так тебя люблю\".",
    "WRM_brothel_a_DoNothing": "[Не вмешиваться]",
    "WRM_brothel_a_Elbow": "[Ткнуть Вольжифа локтем]",
    "WRM_brothel_a_WaitWhat": "\"Подожди-ка, что там было про подкаты к жрецам?\"",
    "WRM_brothel_c_HoneyTrap": "{n}Вольжиф пожимает плечами и робко улыбается.{/n} \"Ну что я могу сказать? Моя симпатичная мордашка и плутовское очарование приходятся кстати, когда нужно, чтоб люди смотрели куда угодно, только не за собственными кошельками. Тут даже изворачиваться особо не надо, ведь они сами хотят, чтоб я их облапал!\"",
    "WRM_brothel_c_SnapOut": "{n}Придя в себя, Вольжиф моргает несколько раз, глядя на вас, а затем бросает на суккубу боязливый и слегка растерянный взгляд.{/n}",
    "WRM_Ember_a_DefendBoth": "\"Чего-чего? Во-первых, Вольжиф - мой с Уголек друг, так что не смей с ним так разговаривать! А во-вторых, ты говоришь, что обломала себе рога потому, что ты \"человек, а не демон\"? Что в таком случае прикажешь мне о себе думать?\"",
    "WRM_Ember_a_DefendSelf": "\"Ты обломала себе рога потому, что ты \"человек, а не демон\"? Что в таком случае прикажешь мне о себе думать?\"",
    "WRM_Ember_a_DefendWoljif": "\"Эй! Вольжиф — друг Уголек, и мой тоже, и важный член моего отряда. Не смей с ним так разговаривать!\"",
    "WRM_Ember_c_Apology1": "{n}Женщина закусывает губу.{/n} \"Святая мученица Уголек действительно видит лучшее во всех. Прошу прощения. Все мы можем исправиться, не так ли?\" {n}Делая нажим на слове \"все\", она не сводит с Вольжифа глаз.{/n}",
    "WRM_Ember_c_Apology2": "{n}Женщина запинается.{/n} \"Я не хотела ничего такого про вас этим сказать, командор! Мне всего лишь хотелось оставить былую себя позади. А что касается него...\" {n}Она кусает губы.{/n} \"Святая мученица Уголек действительно видит лучшее во всех. Прошу прощения. Все мы можем исправиться, не так ли?\" {n}Делая нажим на слове \"все\", она не сводит с Вольжифа глаз.{/n}",
    "WRM_Ember_c_CalledOut": "{n}Женщина виновато опускает взгляд и дотрагивается до неровных обломков как будто впервые.{/n} \"Я... Ты права. Я пыталась полюбить себя, став чем-то другим, вместо того, чтобы принять себя такой, какая я есть. Прошу прощения за то, что сорвалась на твоего друга\".",
    "WRM_Ember_c_LoveYourself": "\"Вольжиф напоминает тебе себя саму, не так ли? Поэтому ты сердишься. Люди плохо с тобой обращались потому, что ты тифлинг, пока ты тоже не начала ненавидеть других тифлингов. И теперь ты не знаешь, как полюбить себя, не перестав при этом быть тифлингом. Это так глупо — не любить себя за то, чем ты являешься!\"",
    "WRM_Ember_c_Poverty": "\"Ага, взгляни на меня! Много кто приносит клятву бедности, когда встает на путь истинный, знаешь ли. И я всегда готов помочь им избавиться от ненужных мирских пожиток, исключительно потому, что у меня душа широкая!\"",
    "WRM_Ember_c_Sputter": "{n}Женщина запинается.{/n} \"Я не хотела ничего такого про вас этим сказать, командор! Мне всего лишь хотелось оставить былую себя позади — женщину, у которой в жизни, как я думала, никогда не было выбора из-за этих рогов\".",
    "WRM_Epilogue_Aeon": "В тюрьмах он был частым гостем и менял банды как перчатки, но никогда не вступал ни с кем в отношения. В ответ на чужие ухаживания он всегда говорил, что \"уже занят\", однако никто не знал, кем на самом деле был{mf||а} его загадочн{mf|ый|ая} возлюблен{mf|ый|ая}. На расспросы он всегда с тоской в голосе отвечал: \"{mf|Его|Ее} звали {name}\". И никогда не рассказывал, почему говорит в прошедшем времени.",
    "WRM_Epilogue_Ascended": "Хоть он и был последователем заветов богини возмездия и обмана, некоторые верили, что он также заключил своеобразный союз с богиней любви — его вмешательство на Голарионе было заметно тогда, когда предрассудки или закон угрожали встать между влюбленными.",
    "WRM_Epilogue_Daeran": "Вольжиф также водил дружбу с графом Дейраном Арендеем, и он часто составлял паре компанию в их путешествиях по миру. Однако был ли тифлинг в глазах графа сродни названному брату или личному шуту, никто толком не знал.",
    "WRM_Epilogue_Heartbroken": "Потеряв сво{mf|его|ю} перв{mf|ого|ую} и единственн{mf|ого|ую} возлюблен{mf|ного|ную}, Вольжиф Джефто впал в глубокую депрессию, из которой толком никогда и не выбрался. Поразив всех, кто его знал, он нашел утешение под сенью храма Шелин, и спустя некоторое время принес клятву как паладин богини. Впрочем, он всегда держался особняком от своих братьев и сестер по вере, среди которых никто с точностью не мог сказать, что когда-либо видел на лице у тифлинга улыбку.",
    "WRM_Epilogue_Married": "В конце концов он и командор сыграли роскошную свадьбу — устроенную и организованную Ирабет и Аневией, которые уже долгое время хотели, чтобы она наконец состоялась. Подобная расточительность сильно удивила тех, кто знал Вольжифа, и на все расспросы тот только и отвечал, что \"от любви народ сходит с ума\".",
    "WRM_Epilogue_MarriedNoIrabeth": "В конце концов он и командор сыграли роскошную свадьбу. Подобная расточительность сильно удивила тех, кто знал Вольжифа, и на все расспросы о том, что заставило его изменить свое отношение, он только и отвечал, что \"от любви народ сходит с ума\".",
    "WRM_Epilogue_Trickster": "Не сумев смириться с утратой своей первой и единственной любви, Вольжиф Джефто начал планировать свое самое амбициозное ограбление. Так или иначе, но он намеревался выкрасть душу свое{mf|го|й} любим{mf|ого|ой} из рук самой Смерти. В конце концов, если он чему-то и научился у командора, так это тому, что ничто не является незыблемым. Даже реальность.",
    "WRM_Epilogue_Unmarried": "Хоть они с командором так и не заключили брак, они были неразлучны всю свою оставшуюся жизнь. Спустя годы после Крестового похода их любовь стала источником вдохновения для художников, поэтов и бардов со всех краев Голариона.",
    "WRM_Ira_a_AneviaThief": "\"Аневия ведь тоже раньше была воровкой, разве нет? Чем мой выбор отличается от твоего?\"",
    "WRM_Ira_a_CultSacrifice": "\"А ты познакомилась со своей женой на ритуале жертвоприношения культа\".",
    "WRM_Ira_a_DontCare1": "\"Возможно он и правда никогда не будет готов к семейной жизни, но меня это не волнует. Мы любим друг друга. Какая разница, женаты мы или нет, до тех пор, пока мы вместе?\"",
    "WRM_Ira_a_DontCare2": "\"По правде говоря, Вольжиф может никогда не захотеть стать моим мужем, но меня это не беспокоит. Мы любим друг друга. Какая разница, женаты мы или нет, до тех пор, пока мы вместе?\"",
    "WRM_Ira_a_GoOn": "\"Разумеется. Продолжай\".",
    "WRM_Ira_a_HeartIsntWise": "\"Может быть, ты и права, но сердцу не прикажешь. Я люблю Вольжифа\".",
    "WRM_Ira_a_HellComeAround1": "\"Мне кажется, что со временем он все же изменится. Просто пока он к этому не готов\".",
    "WRM_Ira_a_HellComeAround2": "\"Думаю, что он не готов пока стать моим мужем, но он передумает со временем\".",
    "WRM_Ira_a_IDisagree": "\"Ты имеешь право на свою точку зрения, но я с тобой не соглас{mf|ен|на}. Я люблю Вольжифа\".",
    "WRM_Ira_a_MaybeSomeday1": "\"Может быть, а может быть и нет. Если мы и сыграем свадьбу, то точно очень нескоро\".",
    "WRM_Ira_a_MaybeSomeday2": "\"Если мы и сыграем свадьбу, то точно очень нескоро\".",
    "WRM_Ira_a_Nope": "\"Ни я, ни он не горим желанием вступать в брак. Мы любим друг друга, и нам этого достаточно\".",
    "WRM_Ira_a_OutOfLine": "\"Ты забываешься, Ирабет. Моя личная жизнь тебя не касается\".",
    "WRM_Ira_a_SpitItOut": "\"Говори уже, что хотела\".",
    "WRM_Ira_a_What": "\"Что?\"",
    "WRM_Ira_a_YouKnowAboutUs": "\"Ты знаешь о нас?\"",
    "WRM_Ira_c_Assumptions": "\"Прошу прощения, командор. Мне не стоило делать подобных предположений\". {n}Она делает паузу и практически незаметно выпрямляет спину еще сильнее, занимая немного более формальную позу.{/n} \"Как бы то ни было, я надеюсь, что он принесет вам столько же счастья, сколько моя Аневия принесла мне, командор\".",
    "WRM_Ira_c_BackingOff": "{n}Ирабет уважительно кланяется.{/n} \"Само собой, вы правы. Приношу свои извинения, командор\".",
    "WRM_Ira_c_EverybodyKnows": "{n}Паладин открывает рот, закрывает и обдумывает свои слова, прежде чем ответить.{/n} \"Командор... Вы с ним были на балконе над внутренним двором цитадели. Вас было видно половине Дрезена, и сейчас об этом судачат уже все, кому не лень\".",
    "WRM_Ira_c_GettingAhead": "{n}Ирабет внимательно вас слушает и кивает.{/n} \"Конечно, вы правы. Я поторопилась с выводами, мне не стоило делать подобных предположений\". {n}Она делает паузу и практически незаметно выпрямляет спину еще сильнее, занимая немного более формальную позу.{/n} \"Как бы то ни было, я надеюсь, что он принесет вам столько же счастья, сколько моя Аневия принесла мне, командор\".",
    "WRM_Ira_c_HeWontChange": "{n}Ирабет уважительно кивает.{/n} \"Приношу свои извинения, командор. Я не осуждаю ваш выбор относительно нежелания вступать в брак. Я всего лишь имела ввиду, что не могу представить, что Вольжиф когда-либо изменится. Но если вы действительно его любите, мне не пристало вас судить\". {n}Она делает паузу и практически незаметно выпрямляет спину еще сильнее, занимая немного более формальную позу.{/n} \"Как бы то ни было, я надеюсь, что он принесет вам столько же счастья, сколько моя Аневия принесла мне, командор\".",
    "WRM_Ira_c_ISee": "{n}Выражение лица Ирабет немного смягчается.{/n} \"Я вижу. С таким аргументом не поспоришь. Прошу прощения, я представить не могла, что ваши отношения настолько серьезны\". {n}Губы полуорчихи растягиваются в легкой улыбке.{/n} \"Что ж, думаю, в Дрезене могут случиться вещи и похуже свадьбы командора\".",
    "WRM_Ira_c_NotTheSame": "{n}Ирабет смотрит на вас уничтожающим взглядом.{/n} \"Замечание справедливое, но Аневия была предполагаемой жертвой, а не среди тех, кто этот ритуал проводил. Это не одно и то же\".",
    "WRM_Ira_c_OhItsSerious": "{n}Ирабет приподнимает было брови, но тут же берет себя под контроль и уважительно кивает.{/n} \"Прошу прощения, командор. Я представления не имела, что у вас все настолько серьезно. Если вы действительно друг друга любите, не мне судить ваш выбор\". {n}Она делает паузу и практически незаметно выпрямляет спину еще сильнее, занимая немного более формальную позу.{/n} \"Как бы то ни было, я надеюсь, что он принесет вам столько же счастья, сколько моя Аневия принесла мне, командор\".",
    "WRM_Ira_c_SpeakFreely": "{n}Ирабет странно на вас посматривает, поджав губы и слегка нахмурившись. Прикрыв рот кулаком, она прокашливается.{/n} \"Командор... Если позволите сказать начистоту...\"",
    "WRM_Ira_c_Unrepentant": "\"Что ж, да, но...\" {n}Ирабет делает паузу и хмурится.{/n} \"Откровенно говоря, Вольжиф — закоренелый преступник. Неви изменилась и стала той, кого не стыдно было взять в жены. Я искренне сомневаюсь, что Вольжиф сделает то же самое\".",
    "WRM_Ira_c_UnwiseMatch": "\"Что же, при всем уважении, командор... ваш выбор партнера кажется мне неразумным. Неужели тот, кого вы лично выпустили из тюрьмы, может стать достойной парой?\"",
    "WRM_Ira_c_WeWillHelp": "{n}Ирабет внимательно вас слушает и кивает.{/n} \"Конечно, вы правы. Я поторопилась с выводами. Однако когда вы все же решитесь связать себя узами брака, Неви и я с радостью помогут вам в подготовке\". {n}Она делает паузу и практически незаметно выпрямляет спину еще сильнее, занимая немного более формальную позу.{/n} \"Как бы то ни было, я надеюсь, что он принесет вам столько же счастья, сколько моя Аневия принесла мне, командор\".",
    "WRM_Ira_c_YouAndWoljif": "\"Вы и Вольжиф, командир. Прошу прощения за свою дерзость, но просто не понимаю, что вы в нем находите\".",
    "WRM_Ira_c_YouKnowHim": "{n}Ирабет приподнимает было брови, но тут же берет себя под контроль и уважительно кивает.{/n} \"Вы знаете его лучше меня, командор. Если вы в этом настолько уверены, не смею осуждать ваше решение\". {n}Она делает паузу и практически незаметно выпрямляет спину еще сильнее, занимая немного более формальную позу.{/n} \"Как бы то ни было, я надеюсь, что он принесет вам столько же счастья, сколько моя Аневия принесла мне, командор\".",
    "WRM_jealousy_a_ChooseWoljif": "\"Ты прав, Вольжиф. У нас с тобой своя банда, в которой нет места другим\".",
    "WRM_jealousy_c_Heartbroken": "{n}Вольжиф стискивает зубы и раздосадованно отворачивается. Он часто моргает, бормоча себе под нос.{/n} \"...ну конечно. Чего еще стоило ждать. Сам же знал, что напрашиваюсь на неприятности, но все равно подставился. Тупица\".",
    "WRM_jealousy_c_IcyStare": "{n}Вольжиф стоит, прислонившись к стене и скрестив руки на груди. Его хвост без устали лупит по каменной кладке, и в мучительной тишине он бросает исподлобья ледяной взгляд. Наконец он произносит:{/n} \"Эй, командир, что за дела? Я думал, у нас с тобой своя банда!\"",
    "WRM_jealousy_c_NoSharing": "\"Уж не знаю, заметил{mf||а} ты или нет, командир, но я не особо люблю делиться\". {n}Голос Вольжифа сочится ядом, и он буравит вас взглядом желтых глаз.{/n}",
    "WRM_jealousy_c_WhatGives": "{n}Вольжиф стоит, прислонившись к стене и скрестив руки на груди. Его хвост без устали лупит по каменной кладке.{/n} \"Эй, командир, что за дела? Я думал, у нас с тобой своя банда!\"",
    "WRM_jealousy_c_WoljifChosen": "{n}Тифлинг моргает от удивления, а затем заметно расслабляется. Он отворачивает голову, пытаясь выглядеть непринужденно, но на его щеках заметен легкий румянец.{/n} \"Во, я так и думал. Хорошо, что мы это прояснили!\"",
    "WRM_lich_c_1": "{n}Не сводя глаз с Закариуса, Вольжиф нервно сглатывает, наклоняется к вам и шепчет сквозь плотно стиснутые зубы:{/n} \"Ты это чего задумал{mf||а}, командир? Это все просто розыгрыш такой, так? ...так ведь?\"",
    "WRM_lich_c_2": "{n}Лицо Вольжифа медленно бледнеет, он смотрит на вас со страхом и неверием.{/n} \"Командир? Ты же не... Ты же не собираешься и правда этого делать, да? Скажи, что не собираешься!\"",
    "WRM_lich_c_3": "{n}Осознав реальность происходящего, Вольжиф перестает вас умолять и замолкает. Его хвост повисает безвольно, а он сам только и может, что смотреть на вас с лицом, полным отчаяния.{/n}",
    "WRM_lich_c_4": "{n}Сведенное парализацией тело Вольжифа не дергается в тот момент, когда вы наносите последний удар, но глаза у тифлинга пусты еще до того, как смерть затягивает их поволокой.{/n}",
    "WRM_Main_a_Breakup": "\"Нам нужно серьезно поговорить о наших с тобой отношениях\".",
    "WRM_Main_a_BreakupCancel": "\"Перестань брать у меня деньги без спросу. Не стоит воровать у то{mf|го|й}, с кем ты встречаешься. Мы друг друга поняли?\"",
    "WRM_Main_a_BreakupConfirm": "\"Наши отношения не складываются. Прости\".",
    "WRM_Main_a_TogetherTime": "\"Не хочешь провести немного времени вместе?\"",
    "WRM_Main_c_Breakup": "{n}Улыбка сползает с его лица, и он нервно хихикает.{/n} \"Э, так в чем дело?\"",
    "WRM_Main_c_BreakupCancel": "{n}Несмотря на нервную улыбку, Вольжиф немного расслабляется, будто ждал чего-то похуже.{/n} \"А, это! Ну знаешь, горбатого могила исправит... Больше не буду!\" {n}Он смотрит на вас щенячьими в глазами и воркует, явно пытаясь вас задобрить.{/n} \"Я люблю тебя...\"",
    "WRM_Main_c_BreakupConfirm": "{n}Вольжиф смотрит на вас ошалевшим взглядом. Вы видите, как у него на глазах выступают слезы. Наконец он негромко отвечает вам дрожащим голосом.{/n} \"Во-вот как, значит? Просто так? И после всего, что мы вместе прошли?\" {n}Он стискивает зубы, крепко зажмуривается и изо всех сил пытается не заплакать. Не в силах сказать что-то еще, он отмахивается от вас и отворачивается.{/n}",
    "WRM_Main_c_Dismiss": "\"Ч-чего?!\" {n}Вольжиф смотрит на вас пораженным взглядом.{/n} \"Ты... Ты шутки шутишь что ли такие?!\"",
    "WRM_Main_c_DismissCancel": "{n}Хвост Вольжифа ходит из стороны в сторону.{/n} \"Командир, не смешно! Не делай так больше!\"",
    "WRM_Main_c_DismissConfirm": "{n}Вольжиф смотрит на вас ошалевшим взглядом. Вы видите, как у него на глазах выступают слезы. Наконец он негромко отвечает вам дрожащим голосом.{/n} \"Во-вот как, значит? Просто так? И после всего, что мы вместе прошли?\" {n}Он стискивает зубы, крепко зажмуривается и изо всех сил пытается не заплакать. Не в силах сказать что-то еще, он отмахивается от вас и уходит прочь.{/n}",
    "WRM_Main_c_Goodbye": "\"Уже уходишь? Иди, только возвращайся поскорее, ладно?\"",
    "WRM_Main_c_Greeting": "{n}Лицо Вольжифа озаряется, когда он замечает вас.{/n}\"Командир! Только что о тебе думал!\"",
    "WRM_Main_c_TogetherTime": "{n}Вольжиф берет вас за руку и тепло улыбается.{/n} \"Для тебя, командир, у меня всегда найдется время\".",
    "WRM_Main_c_Vendor": "\"Для тебя, красав{mf|ец|ица}, все самое лучшее!\" {n}Вольжиф вам подмигивает, и тут же смущенно добавляет:{/n} \"Э, ну... только скидку не проси. Мне надо отбивать затраты, понимаешь?\"",
    "WRM_note_2a_Complete": "Командор встретил{mf|ся|ась} с Вольжифом.",
    "WRM_note_2a_Desc": "Вольжиф хочет встретиться с командором в Дрезене.",
    "WRM_note_2a_Ignored": "Командор проигнорировал{mf||а} просьбу Вольжифа о встрече.",
    "WRM_note_2a_Name": "Вольжиф хочет поговорить",
    "WRM_note_7a_Complete": "Командор встретил{mf|ся|ась} с Вольжифом.",
    "WRM_note_7a_Desc": "Вольжиф хотел о чем-то побеседовать с командором в Дрезене.",
    "WRM_note_7a_Ignored": "Командор проигнорировал{mf||а} просьбу Вольжифа о встрече.",
    "WRM_note_7a_Name": "Вольжиф хочет поговорить",
    "WRM_note_8a_Complete": "Командор встретил{mf|ся|ась} с Вольжифом.",
    "WRM_note_8a_Desc": "Вольжиф хотел что-то обсудить с командором в Дрезене.",
    "WRM_note_8a_Ignored": "Командор проигнорировал{mf||а} просьбу Вольжифа о встрече.",
    "WRM_note_8a_Name": "Вольжиф хочет поговорить",
    "WRM_shift_2b_Always": "Сказал{mf||а} Вольжифу, что он может пить за ваш счет.",
    "WRM_shift_2b_PayForYourself": "Настоял{mf||а} на том, чтобы Вольжиф заплатил за себя.",
    "WRM_shift_2b_RunForIt": "Убежал{mf||а} из таверны с Вольжифом, не заплатив.",
    "WRM_shift_7b_Chaotic": "Сказал{mf||а} Вольжифу, что хотите поквитаться с демонами.",
    "WRM_shift_7b_Evil": "Сказал{mf||а} Вольжифу, что война приносит вам выгоду.",
    "WRM_shift_7b_Good": "Сказал{mf||а} Вольжифу, что на вас все рассчитывают.",
    "WRM_shift_7b_Lawful": "Сказал{mf||а} Вольжифу, что у вас есть обязанности перед Крестовым походом..",
    "WRM_TH_a_AlmostWon": "\"Что, сейчас? Когда мы почти победили?\"",
    "WRM_TH_a_ICantPromise": "\"Если бы я только мог{mf||ла} пообещать тебе, что все будет хорошо, но я не могу. Что бы не случилось, Вольжиф... я люблю тебя. Никогда этого не забывай\".",
    "WRM_TH_a_MarryMe": "\"Если мы с тобой выберемся живыми, давай поженимся?\"",
    "WRM_TH_a_WarToWin": "\"Пойдем, выиграем эту войну\".",
    "WRM_TH_a_WellMakeIt": "\"Я не дам ничему с тобой случиться, и ты прекрасно знаешь, что со мной тоже все будет хорошо. Вместе мы справимся, как всегда справлялись со всем\".",
    "WRM_TH_a_WhyNow": "\"Ты пережил множество битв. Так почему сейчас тебе вдруг стало страшно?\"",
    "WRM_TH_a_YouWont": "\"И не потеряешь. Даю слово\".",
    "WRM_TH_c_Breakdown": "{n}Притворное самообладание его подводит, и с каждым последующим словом его голос дрожит все сильнее.{/n} \"И... это значит, что есть нехилый такой шанс, что оттуда ты не вернешься, командир!\" {n}Тифлинг смаргивает слезы и, превозмогая вставший в горле ком, трепетно шепчет:{/n} \"Я... Я не могу тебя потерять, {name}. Не могу!\"",
    "WRM_TH_c_ChangeTopic": "{n}Отчаянно пытаясь сменить тему, Вольжиф начинает копаться в своих сумках.{/n} \"Нам беспокоиться сейчас надо о том, как битву выиграть, я прав? Тебе нужно что-нибудь? Зелья, свитки, оружие какое? Могу достать из запасов плутифлингов\".",
    "WRM_TH_c_FussyBoyfriend": "{n}Он нервно переминается с ноги на ногу, размахивая хвостом.{/n} \"Тебе, может, нужно что-то, командир? Свитки, зелья? Могу достать из запасов плутифлингов\".",
    "WRM_TH_c_InTheBag": "{n}Вольжиф выдавливает и себя улыбку и усмехается.{/n} \"Вот именно! Я хочу сказать, Крестовый поход же, считай, и так почти всех, кого можно, победил! Так что давай-ка сделаем вид, что мы уже все, что могли, сделали, и дадим им спокойно разобраться со всем остальным...\" {n}Притворная бодрость в его голосе начинает таять.{/n} \"Потому что то, что нас ждет, будет самым суровым испытанием из всех!\"",
    "WRM_TH_c_Kiss": "{n}Вольжиф делает шаг навстречу, но останавливается. Он обращает взгляд в сторону ваших остальных спутников, затем на вас, и решает, что ему все равно, что вы у всех на виду. Он притягивает вас к себе, увлекая горячим поцелуем. Когда он отстраняется, то не обращает внимания на направленные на него удивленные взгляды.{/n} \"Я люблю тебя, {name}. И я сделаю все, чтобы ты выбрал{mf|ся|ась} отсюда жив{mf|ым|ой}!\"",
    "WRM_TH_c_Marriage": "\"Давай\". {n}Вольжиф отвечает, не задумавшись. Как только он понимает, что сказал, его глаза распахиваются.{/n} \"Погоди, нет, то есть...!\" {n}На его лице отражается выражение искреннего ужаса, и он беспомощно тараторит:{/n} \"Э, нет, не \"нет\"! Я, я в смысле не то что я не хочу тебя в {mf|мужья|жены} брать, вообще нет! Просто кажется, что не гожусь я для... В смысле, я не говорю, что прямо никогда и вообще не хочу, просто, ну, сам{mf||а} понимаешь, это такая серьезная штука, а мы с тобой еще молодые, и у нас тут войну воевать вообще-то надо и слушай, командир, давай обсудим это как-нибудь не сейчас?\"",
    "WRM_TH_c_Start": "{n}Вольжиф пытается храбриться, но вы видите, как сильно он дрожит. Его хвост возбужденно виляет из стороны в сторону.{/n} \"Слушай, командир, я тут подумал... Ты с этим походом в узел завязываешься, тащишь на себе эту ношу непосильную. А это вредно для здоровья. А еще командорам стоит время от времени доверять своим отрядам, прав я или нет? Так что как тебе мысль дать им отсюда все дела самим доделать, а?\"",
    "WRM_TH_c_Tears": "{n}Голос Вольжифа срывается, в глазах у него собираются слезы. Одна скатывается по щеке, и он поспешно вытирает ее тыльной стороной ладони.{/n} \"Ты давай не... не говори так, командир!\" {n}Он закрывает глаза, делает глубокий вдох, и берет ваши ладони в свои, держа их так крепко, словно боится, что если он вас отпустит, вы тут же исчезнете.{/n} \"Но... ты прав{mf||а}. Поздно дрейфить\".",
    "WRM_TH_c_ThisIsTheEnd": "\"Потому что это последняя, понимаешь? Куча людей погибнут, все пойдет кувырком... Все, что мы сделали, окупится здесь — и это будет самое суровое испытание из всех!\" {n}Вольжиф нервно сглатывает.{/n}",
    "WRM_TH_c_YouCanCountOnMe": "{n}Вольжиф отводит голову назад и глубоко дышит. Успокоившись немного, он берет ваши ладони в свои, держа их так крепко, словно боится, что если он вас отпустит, вы тут же исчезнете. Он заглядывает в ваши глаза со всей серьезностью и едва заметно кивает.{/n} \"Ловлю тебя на слове, командир. Ты можешь на меня положиться, обещаю\".",
    "WRM_vel_c_Duty": "{n}Услышав ваши слова об обязательствах и долге, Вольжиф закатывает глаза и делает вид, что больше слушать не собирается. Однако после слов Веллексии вы замечаете, как он то и дело поглядывает на вас украдкой. Поняв, что вы его поймали, Вольжиф закусывает губу и тут же отводит взгляд.{/n}",
    "WRM_vel_c_InsideJoke": "{n}Вольжиф ухмыляется.{/n} \"Вроде дорогущих свадеб\".",
    "WRM_vel_c_OddLook": "{n}Вольжиф смотрит на вас с удивлением и открывает было рот, чтобы что-то вставить, но решает промолчать. Он отводит взгляд и задумчиво хмурится.{/n}",
    "WRM_vel_c_RaisedEyebrow": "{n}Вольжиф вскидывает брови в замешательстве, бросая на вас беглый вгзляд.{/n}",
    "WRM_vel_c_TheyDoThat": "\"Да, от не{mf|го|е} у кого хочешь голова пойдет кругом. Ничего, притерпишься\".",
    "WRM_wedding_a_LikePaying": "\"И спускает все деньги на роскошные свадьбы\".",
    "WRM_wedding_c_CrazyThings": "{n}Вольжиф дергает плечами и скрещивает руки на груди.{/n} \"Да-а, от любви народ и впрямь с ума сходит\".",
    "WRM_wedding_c_InsideJoke": "{n}Вольжиф ухмыляется в вашу сторону и хихикает себе под нос.{/n}",
    "WRM_wish_c_MissedYou": "{n}Вольжиф все еще стоит посреди комнаты, закрыв глаза.{/n} \"Громче, громче! И больше чувства! Кланяйтесь вашему королю! Так, старушка Голфри, теперь ты. Давай сюда свою корону... эй, почему все молчат?\" {n}Он открывает глаза и улыбается, заметив вас.{/n} \"О, командир, вот ты где! Я-то думал, куда ты запропастил{mf|ся|ась}, хотел вместе от души позлорадствовать. В смысле... я что, заснул??\""
  }
}