{
  "NewDialogStrings": {
    "TEST_a_helpmetest": "\"Hey, can you help me debug the mod?\"",
    "TEST_cw_starttesting": "\"Sure, what do you need?\" {n}Woljif pauses, then adds,{/n} \"You are gonna pay me for beta testing this thing, right?\"",
    "TEST_a_donetesting": "\"Alright, that's enough debugging.\"",
    "TEST_cw_donetesting": "\"What else do you wanna talk about?\"",
    "WRM_1_a_AreYouOkay": "\"你还好吗？我之前一直很担心你！\"",
    "WRM_1_cw_ImOkay": "\"是吗？\" {n}沃尔吉夫听起来确确实实感到惊喜，但一点儿也没有错失机会，{/n} \"不管怎么说，是啦，我没事，但我现在真的很需要你拉一把来摆脱这堆乱麻，老大！\" {n}他顿了一会儿，然后补充,{/n} \"呃，谢谢你问了。\"",
    "WRM_2a_c_Invite": "\"嘿，老大！你一直在拼命工作处理各种各样圣教军的事。你知道自己需要什么吗？一些休息时间。来吧，让自己喘口气，和我在酒馆喝一杯！\"",
    "WRM_2a_a_IdLoveTo": "\"乐意至极，我马上就到！\"",
    "WRM_2a_a_Sure": "\"当然，为什么不？\"",
    "WRM_2a_a_No": "\"你认真的吗，沃尔吉夫？我没时间余给这些事情。\"",
    "WRM_2a_c_SeeYouThere": "\"好极了，我们酒馆见！\"",
    "WRM_2a_c_ForgetIt": "{n}沃尔吉夫试图表现出无所谓的模样，但被他身后弹动的尾巴出卖了，{/n} \"是啦，相比和我这样的人聊天，你有更重要的事情。忘了我的打扰吧。\"",
    "WRM_note_2a_Name": "沃尔吉夫想要谈话",
    "WRM_note_2a_Desc": "沃尔吉夫想在眷泽城的时候和指挥官谈谈。",
    "WRM_note_2a_Ignored": "指挥官无视了沃尔吉夫见面的请求。",
    "WRM_note_2a_Complete": "指挥官与沃尔吉夫见面。",
    "WRM_2b_c_CrazyStory": "\"……所以我就这么被继承人给踢了出来。最棒的是，到最后一切都变得彻底无所谓。因为罗拉为了和那个势利眼的巫师在一起把所有东西都放弃了！她本来能够富得流油，但是不。\" {n}沃尔吉夫摇了摇脑袋，{/n} \"我想爱情让人疯狂。\"",
    "WRM_2b_a_NoodleIncident": "\"等一下，我还在想吸血鬼是怎么坠入爱河的。\"",
    "WRM_2b_c_NoodleIncident": "{n}沃尔吉夫耸肩，{/n} \"我怎么会知道！但他拿回了自己的帽子，最后一切都顺顺利利！\"",
    "WRM_2b_a_WhenItWorksOut": "\"当它发生了，那就值得所有。\"",
    "WRM_2b_c_LoveIsTrouble": "{n}沃尔吉夫笑了起来，{/n} \"你在说笑对吧？它就是彻头彻尾的麻烦。你要么就心碎，要么就陷在里面，掏钱买那些花啊、礼物啊什么，然后如果继续下去，你甚至得给婚礼签账单！谢了，不，没什么值得的！\"",
    "WRM_2b_a_HaveYouLoved": "\"你有爱过某人吗？\"",
    "WRM_2b_c_NeverLoved": "\"没门。我的意思是，我有过一些心动的感觉，但是……我一直都试图忽略掉。和谁谁谁变得亲密，就等同于是在主动找难受，你明白吗？\" {n}他移开了视线，然后耸肩，{/n} \"总是得迅速摆脱。\"",
    "WRM_2b_a_WhatIf": "\"那如果问题中的这个对象既不想要礼物和鲜花，也不想要一场梦幻婚礼呢？如果这个人只是想要和你在一起呢？\"",
    "WRM_2b_c_ICouldGoForThat": "{n}沃尔吉夫轻轻晃动着自己的酒杯，以沉思的姿态凝视着杯中液体形成的漩涡，认真琢磨你提出的问题。过了一会儿，一缕细微的笑弧出现在他的嘴角。{/n} \"嗯……我想我能够接受。\"",
    "WRM_2b_c_IfWishesWereHorses": "\"但愿望只是愿望，对不，老大？\" {n}他笑着漫不经心的挥了挥手，{/n} \"没必要沉迷于假设。\"",
    "WRM_2b_a_LoveMakesPeopleCrazy": "\"爱情的确促使人们做出疯狂的举动。\"",
    "WRM_2b_c_YourePayingRight": "\"总之，呃……你会付酒钱的，是不？\"",
    "WRM_2b_a_FreeDrinks": "\"稍等，这一切的一切都是为了能够享受免费畅饮的某种花招吗？\"",
    "WRM_2b_c_OfCourseNot": "{n}沃尔吉夫试图让自己看起来十足的愤慨，{/n} \"当然不是！我只是想和你处一些时间，就这样……但免费的酒又不会伤到谁！\" {n}他充满希望的盯着你，露出自己最迷人的笑容。{/n}",
    "WRM_2b_a_PayForYourself": "\"不，你得付自己的那一份。\"",
    "WRM_2b_c_NoSympathy": "\"什么，一点同情心都不给像我这样身无分文的街头老鼠吗？我猜最好换个酒友了。好吧，不管怎么说，谢谢你和我聊天，老大。\"",
    "WRM_2b_a_JustThisOnce": "\"好吧，仅此一次！\"",
    "WRM_2b_c_Thanks": "{n}沃尔吉夫高兴地咧嘴笑了，{/n} \"我就知道能指望你，老大。我们应该再找个时间聚聚的。\"",
    "WRM_2b_a_Always": "\"当然，酒钱永远算我账上！\"",
    "WRM_2b_c_WowThanks": "{n}沃尔吉夫高兴地咧嘴笑了，{/n} \"真的吗？哈，我应该多找你来喝酒！谢啦，老大！\"",
    "WRM_2b_a_RunForIt": "\"没门！数到三，我们一起狂奔出门。\"",
    "WRM_2b_c_OneTwoThree": "{n}沃尔吉夫发出低低的笑声，{/n} \"我喜欢你的做派，老大！好的，一——二——三！\"",
    "WRM_shift_2b_PayForYourself": "要求沃尔吉夫付自己的那一份酒钱",
    "WRM_shift_2b_Always": "告诉沃尔吉夫酒钱全算在你头上",
    "WRM_shift_2b_RunForIt": "和沃尔吉夫一起奔出酒馆而不付酒钱",
    "WRM_3_c_WhatsYourGame": "{n}在你走近的时候，沃尔吉夫坐在原地抬眼看向你，手里用木棍拨弄着队伍篝火的残骸。他的尾巴在地上摆动，散发出焦虑的气息，但在安静持续了一段时间后，他才终于开口。{/n} \"行了，别绕弯子了。你玩的什么把戏，老大？\"",
    "WRM_3_a_CardGames": "\"嗯，我一向喜欢玩牌……\"",
    "WRM_3_a_What1": "\"你在说什么？\"",
    "WRM_3_c_YouWantSomething": "{n}魔裔的尾巴略微收了回去，紧跟着又以更加迅猛地速度摆动起来，整个身体也随之紧绷。{/n} \"喂，别装傻了！你想从我这得到些什么，我不傻！\" {n}每说一个字，沃尔吉夫的音调就提高一分，直到变成了对你的大吼，{/n} \"你对我好，为我做这些事，搞得我欠了你一样，然后就等着把一切换个大价码，是吗？把你的目的说出来，就行了！\"",
    "WRM_3_a_What2": "\"啊？\"",
    "WRM_3_a_CalmDown": "\"沃尔吉夫，听我说。冷静……\"",
    "WRM_3_a_IWantToBeNice": "\"相信我对你好只是因为我愿意对你而言真的这么困难吗？我并不指望有什么回报。\"",
    "WRM_3_a_GrowUp": "\"当真？你简直不可理喻，沃尔吉夫。这也是为什么没有人友善的对待你：当有人试图给你些什么，你径直将这些朝着对方脸上砸了回去。成熟点吧。\"",
    "WRM_3_a_YouWannaBeMad": "\"你的确不知道该怎么面对别人的好意，不是吗？不管我说什么，你都会为此发狂。\"",
    "WRM_3_c_StopTheIdiotAct": "{n}他站了起来，双拳紧握。他的尾巴在身后摆动着，卷起空气中的尘埃并留下道道弧线。{/n} \"别装傻充愣了，老大。我以前经历过，你骗不了我的！\"",
    "WRM_3_c_CalmDown": "{n}他起身站得笔直，双拳紧握。他的尾巴扫起身后低空里的尘土，划出道道弧线。{/n} \"冷静？怎么，现在你又想让我变成坏的那一个了？\"",
    "WRM_3_c_NobodysThisNice": "{n}他站起身来，双手紧握成拳，尾巴在身后摆动出道道弧线，卷起低空中的尘土。{/n} \"是啊，就是这样！从来没有人作出这样友好的态度，除非他们是存心讨好！里面总会藏着有附加的条款，而我是不会掉进去的！\"",
    "WRM_3_c_GuiltTrips": "{n}有那么一瞬间，沃尔吉夫望着你，就像你狠狠地扇了他一巴掌。紧接着他移开视线，紧紧咬着牙齿，站了起来。{/n} \"所以现在我是坏人了，对吧？我以前玩过这样的游戏，老大，你的罪恶感陷阱不会有收获的。\"",
    "WRM_3_c_DontPityMe": "{n}他站着，双手在身侧攥成拳，尾巴扫起空气中的尘土，留下道道弧线。{/n} \"去你的愚蠢同情吧！我不需要，我也不欠你任何东西！\" {n}沃尔吉夫转身以暴风骤雨般的姿态大步走开，身后的尾巴激烈摆动着。但在离去时，你注意到他偏头再次投来一瞥。{/n}",
    "WRM_3_c_NobodysThisNice2": "\"是啊，就是这样！从来没有人作出这样友好的态度，除非他们是存心讨好！里面总会藏着有附加的条款，而我是不会掉进去的！\"",
    "WRM_3_c_GuiltTrips2": "{n}有那么一刻，沃尔吉夫望着你的时候，就像你狠狠地扇了他一巴掌。紧接着他移开自己的视线，牙关紧咬，站起身来。{/n} \"所以现在我是坏人了，对吧？我以前玩过这样的游戏，老大，你的罪恶感陷阱不会有收获的。\"",
    "WRM_3_c_DontPityMe2": "\"去你的愚蠢同情吧！我不需要，我也不欠你任何东西！\" {n}沃尔吉夫如暴风般冲了开去，尾巴在身后激烈甩动。但在转身时，你注意到他透过肩膀再次看了你一眼。{/n}",
    "WRM_3_c_IDontNeedYou": "\"啊。随便了。总之，我不需要你和你愚蠢的、虚伪的怜悯，而且我欠你任何东西！就只是……不要靠近我了！\" {n}沃尔吉夫转过身，以狂暴的姿态走开了，尾巴在身后暴躁的拍打着。但你仍然捕捉到了他扭头时向你投来的那一瞥。{/n}",
    "WRM_3a_c_DontTalkToMe": "{n}魔裔瞪着你。{/n} \"瞧，我现在不是很想和你说话来着，老大，所以让一让，好吧？\" \n{n}沃尔吉夫显然比自己愿意承受的更加挫败，但他现在还不准备放任自己的怒火燃烧。他仍旧需要一些时间来冷静。{/n}",
    "WRM_3b_a_OfCourseYouCan": "\"你当然能留下了！总是欢迎你和我一起旅行。\"",
    "WRM_3b_c_WarmSmile": "{n}沃尔吉夫对你笑的时候有些温暖的味道。{/n} \"谢啦，老大。我保证不会再跑掉的。\" {n}他的视线游移了一瞬，咬住嘴唇，{/n} \"呃，我们回眷泽城之后，我得和你谈谈。我也找不到别人说了，来找我，我们面对面说这事就行。\"",
    "WRM_4justfriends_c_Sorry": "{n}看到你走过来时，沃尔吉夫抓了抓后脑勺。{/n} \"额，你好来着，老大。瞧，我只是……那天对不起。我承认自己大概过度反应了一点点。就让我们全忘了吧？你指导的，原谅和遗忘。\"",
    "WRM_4justfriends_c_Anyway": "\"所以，你有什么要说的吗？\"",
    "WRM_4_c_Sorry": "{n}你走过去的时候，沃尔吉夫瞥了你一眼，又迅速将视线投向地面。{/n} \"呃，你好啊，老大。我……我想说抱歉那天吼了你。\" {n}他顿了一会儿，抬起头用充满歉疚的眼神望着你。{/n}",
    "WRM_4_c_Sorry2": "{n}显然是自觉这个道歉并不足够，在你有机会回复之前，沃尔吉夫匆忙地补充，{/n} \"你不应该被这么对待的。我就是……你和我遇到过的任何人都不一样。我真的很难应付这样的感觉，你明白吧？\"",
    "WRM_4_a_ApologyAccepted": "\"我接受你的道歉。\"",
    "WRM_4_a_WhatDoYouMean": "\"“我和你遇到过的任何人都不一样”，这是什么意思？\"",
    "WRM_4_a_YoureStillLearning": "\"没事的，我知道。你并不习惯应对别人的好意，你还在学习如何去信任。\"",
    "WRM_4_a_ApologyRejected": "\"你不能在那样对待别人以后，又指望一个道歉就让一切重回轨道。\"",
    "WRM_4_c_Thanks": "\"谢谢。\" {n}沃尔吉夫咬了咬唇，然后叹气。{/n}",
    "WRM_4_c_WellYoure": "\"好吧，你是……\" {n}沃尔吉夫顿住，试图找出字词来描述，最后对你含糊的比划了几个手势。{/n}",
    "WRM_4_c_LargerThanLife": "\"老实说啊，我压根不觉得你这样的存在是活生生的，老大。我的意思是，你就是一个超乎寻常的行走的传奇。你身上有种吸引人跟随你的东西，可不是因为你的神话力量。\"",
    "WRM_4_c_ThatsJustIt": "\"就是这样。我压根不觉得你这样的存在是活生生的，老大。我的意思是，你就是一个超乎寻常的行走的传奇。你也是……我可以信任的人，是的。但还不仅如此，你身上有种吸引人跟随你的东西，可不是因为你的神话力量。\"",
    "WRM_4_c_NothingICanDo": "{n}沃尔吉夫叹气，垂下眼睫，尾巴也难过的耷落。{/n} \"是啊，你说的对。但我现在也做不了什么来弥补了。瞧，我再也不会对你那样大吼大叫了。\"",
    "WRM_4_c_ActLikeNothingHappened": "\"那么，就当作一切无事发生，好吧？你还有其它想说的吗？\"",
    "WRM_4_c_EvenIWannaFollowYou": "\"连我也喜欢跟在你身边，你还带着我们进军世界之伤！别的人这么做我早就半道跑路了，但你好像把自个周围的人都搞得失去了理智。你知道这让你显得有多吓人嘛？\" {n}他的笑声重透着紧张、局促，仿佛此时此刻方才意识到自己位于怎样疯狂的处境。{/n}",
    "WRM_4_a_IDidntMeanTo": "\"抱歉，我并不想惊吓你。\"",
    "WRM_4_a_YouCanTrustMe": "\"用担心任何事。你可以信任我，我保证。\"",
    "WRM_4_a_IAmScary": "\"我不能说有责怪你，因为我自己也受到了相当的惊吓。\"",
    "WRM_4_c_IBelieveYou": "\"我相信你！然后这吓到我了！\" {n}沃尔吉夫勉强地笑了笑，这短促的笑声中混合着焦虑和渴望，{/n} \"在你身边时，我对正常人包括正常世界的认知就像是全都从窗子飞了出去。而最疯狂的部分是……你让我们享受这样。\"",
    "WRM_4_c_DifferentKindOfScary": "{n}沃尔吉夫摇头，两条手臂环在胸前。{/n} \"不，你还没明白，老大。你那是另一种不同的惊吓。在你身边时，我对正常人包括正常世界的认知就像是全都从窗子飞了出去。而最疯狂的部分是……你让我们享受这样。\"",
    "WRM_4_a_UsOrYou": "\"“我们”还是你？\"",
    "WRM_4_a_Understandable": "\"可以理解，谢谢你把一切说清了。\"",
    "WRM_4_c_WhatsThatMean": "{n}魔裔哽了一下，脸颊微微泛红。{/n} \"哈？这、这是什么意思？\"",
    "WRM_4_c_ChangeTopic": "{n}你可以看出来沃尔吉夫放松了一些。{/n} \"呃，当然。很高兴能放下这事。现在我们能说其它的了嘛？\"",
    "WRM_wish_c_MissedYou": "{n}沃尔吉夫依然闭着双眼站在原地，也就是房间的中心位置。{/n} \"声音再大点，再大点！感情更充沛一些！在你们的王面前屈膝行礼！现在嘛，高弗瑞哟，到你了。把王冠交出来……嘿，怎么大家都这么沉默了？\" {n}他睁开眼睛，看到你的身影后露出笑容。{/n} \"哦，你在这里啊，老大！我正希望你能够和我一起享受这样理所应当又满足感爆棚的场合！我是说……我是睡着了还是怎么着？\"",
    "WRM_wedding_c_CrazyThings": "{n}沃尔吉夫耸了耸肩，双臂环胸，{/n} \"好吧，爱情让人疯狂。\"",
    "WRM_wedding_a_LikePaying": "\"比如给一场豪华婚礼签账单。\"",
    "WRM_wedding_c_InsideJoke": "{n}沃尔吉夫凝视着你，咧嘴低笑起来。{/n}",
    "WRM_brothel_a_Elbow": "[用胳膊肘捅沃尔吉夫]",
    "WRM_brothel_a_DoNothing": "[什么也不做]",
    "WRM_brothel_a_WaitWhat": "\"等等，那个眷泽城的祭司是怎么回事？\"",
    "WRM_brothel_c_SnapOut": "{n}沃尔吉夫猛地回过神来。他看着你，眨了眨眼，又看向一旁的魅魔，脸上的表情混合着警惕和困惑。{/n}",
    "WRM_brothel_c_HoneyTrap": "{n}沃尔吉夫耸了耸肩，露出窘迫的笑容。{/n} \"我能说啥？这份淘气的好相貌能够分散人们留在钱袋子上的注意力。如果他们希望你靠的近些，你甚至不需要拥有多么好的扒手技巧！\"",
    "WRM_5a_a_DontWanderAlone": "\"你不应该独自一人到外面转悠，如果发生了什么，我想必无法原谅自己。\"",
    "WRM_5a_c_TakeCareOfMyself": "\"啊？我知道该怎么保护自己，老大！我才不需要谁的关照来着！\" {n}虽然沃尔吉夫发挥最佳水平让自己看起来愤愤不平，兼且摆出一副高冷的姿态，但他明摆着已经乱了阵脚，迅速移开视线。{/n} \"瞧，那不重要，好吧？我……我得找人谈谈这个，老大。我一直想了很多，你知道……关于我自己，关于你，关于深渊之月以及……哎，行了，我在说谎。我压根就没想，试着让自己完全别管，只是影子又开始和我说话了，即便我并不希望这样。它告诉我我得去一个地方，我得接受自己究竟是谁，但或许我不想懂！或许我就乐意让那些东西留在黑暗里！\"",
    "WRM_5a_a_NotALoser": "\"我并不认为你一无是处。\"",
    "WRM_5a_c_UhThanks": "{n}沃尔吉夫咬着嘴唇，视线低垂，他将两只手臂环抱在胸前，尾巴轻柔地扫动。安静持续了一会儿。{/n} \"唔……谢谢。我……谢了。\"",
    "WRM_5a_a_Friends": "\"朋友不会在面对危险的境况时抛弃彼此。我想和你一起去。\"",
    "WRM_5b_a_DontListen": "\"不要听信他的话语。你远不是他口中所说的那样，你机敏、有趣，也比你自己所认为的更有力量。迫使别人交出来的爱并不真实。你所能做的就是敞开心扉，等待他人是否理解。而即便他们不会理解，我会。我总是会理解你的。\"",
    "WRM_5b_a_HoldHands": "[握住沃尔吉夫的手] \"你已经拥有了自己需要的所有力量，包括才智、勇气和毅力。你不需要他或者他许诺的力量，沃尔吉夫……但我需要你。\"",
    "WRM_5b_c_HoldHands": "{n}沃尔吉夫牢牢反握住你的手，片刻的沉默后，他开口，话语轻得像是从干涩的嗓子眼中挤了出来，{/n} \"谢了，老大。\" {n}他深呼吸以更好的控制住自己，然后看着你，嘴角勾起一抹微笑，直到对伊吉菲列斯说话之前始终没有放开你们交握的手掌{/n} \"好吧，外公，我已经决定好了。\"",
    "WRM_5b_c_0017copy": "{n}沃尔吉夫随意抛动着手里的深渊之月，{/n} \"当然啦，这玩意又值钱又好看，我会想念它的……但你瞧，我不需要什么可疑的饰品。搞定这趟旅行之后我就有钱了，大可给自己买个普通的。\"",
    "WRM_5b_a_Embrace": "[拥抱沃尔吉夫]",
    "WRM_5b_c_Embrace": "{n}沃尔吉夫作势推开你，不过力度十足敷衍。他在彻底放弃之前僵了一会儿，终于也张开手臂抱住了你。他竭力让自己保持冷静，整个过程中呼吸急促而紊乱，充斥着仿佛要爆发出来的情绪。终于，你感觉到颈侧的气息开始变得稳定，缓慢而又温暖的覆盖着你的肌肤。他退开一步，抬起手腕擦拭自己的眼角，笑了起来，{/n} \"好啦，老大，没必要搞得太黏答答的！你说我们翻遍这地儿怎么样？从头到尾刮得干干净净！\"",
    "WRM_5c_c_BeliefLG": "\"你……你让我变得相信那些东西了，知道吗？像是忠诚啊、信任啊，还有荣誉……那些我以前都觉得是废话的东西！还有，我想说，我还是觉得那些都是废话，真心的……\" {n}沃尔吉夫转而望向遥远的边界，语调变得轻缓，几乎带着些虔诚的意味，{/n} \"但每当我在你身边时，老大……那感觉就是真的。\"",
    "WRM_5c_c_BeliefG": "\"你……你让我变得相信那些东西了，知道吗？像是忠诚啊、信任啊，还有同情……那些我以前都觉得全都是废话的东西！而且我得老实说，我心里还是觉得那些都是废话……\" {n}沃尔吉夫凝视着远方模糊的边界，语调轻柔，几乎透着些许虔诚，{/n} \"但每当我在你身边时，老大……那感觉就是真的。\"",
    "WRM_5c_c_BeliefL": "\"你……你让我变得相信那些东西了，知道吗？像是忠诚啊、信任啊，还有责任……那些我以前都觉得是废话的东西！我的意思是，老实说，我依旧觉得那些统统都是废话……\" {n}沃尔吉夫的视线投向遥远的边界，声音变得轻柔，几乎带着些虔诚了，{/n} \"但每当我在你身边时，老大……那感觉就是真的。\"",
    "WRM_5c_c_Belief": "\"你……你让我变得相信那些东西了，知道吗？像是忠诚、信任……那些我以前都觉得是废话的东西！我的意思是，老实说，我依旧认为那些统统都是废话……\" {n}沃尔吉夫遥望着远处，语气轻而柔软，几乎有些虔诚的味道了，{/n} \"但每当我在你身边时，老大……那感觉就是真的。\"",
    "WRM_6_c_Nightmare": "{n}几乎所有同伴都已陷入沉睡，你依旧保持着清明。一段时间后，身边传来细微的喘息和呓语，你侧头寻找声音的来源，发现沃尔吉夫正在睡梦中颤抖，因痛苦而蜷缩。{/n}",
    "WRM_6_a_Wake": "[唤醒他]",
    "WRM_6_a_Ignore1": "[无视他]",
    "WRM_6_a_Ignore2": "[继续无视他]",
    "WRM_6_c_Wake": "{n}你温柔地摇晃沃尔吉夫的肩膀，他抽了一口气，猛地惊醒。他用手肘支撑着自己半坐起来，双眼大睁，呼吸沉重，然后解脱般的从嘴里吐出了一声长叹。{/n} \"谢谢你把我叫醒了，老大。我刚才做了个相当烦人的梦。\"",
    "WRM_6_c_Ignore1": "{n}如果真有什么的话，沃尔吉夫的噩梦看起来正在进一步扩展。你一度认为自己听到他含糊地喃喃着你的名字。{/n}",
    "WRM_6_c_Ignore2": "{n}魔裔的噩梦终于过去了，你也不再投以任何关注。{/n}",
    "WRM_6_a_WannaTalk": "\"你想谈谈这场梦吗？\"",
    "WRM_6_a_YouOkay": "\"没什么。你还好？\"",
    "WRM_6_c_NoBigDeal": "{n}沃尔吉夫坐在自己的被卷上，面朝着你，尾巴以满怀忧虑的姿态轻轻扫过周围。{/n} \"我是说……那就是一场糟糕的梦而已，没什么的。\" {n}他挪开视线，尴尬地挠了挠后颈，但当再次瞥向你，发现你正在耐心的等待自己开口时，他依旧不情愿地继续说了下去。{/n}",
    "WRM_6_c_YouDied": "\"我，呃……我刚才梦到你……嗯，死了。\" {n}沃尔吉夫短促地咬了下唇，紧跟着仿佛开闸洪水一般，更多的话语猛然从他的口中倾泻而出，{/n} \"瞧，你死了，但牧师不知道为什么没有办法复活你。然后——然后我不停地偷来更多、更多的钻石交给他们，但神术就是不起作用。所以我开始自己向神祗祈祷——所有我能够想到的神祗——但祂们统统无视了，直到我向雪琳祈祷。\"",
    "WRM_6_a_Shelyn": "\"爱与美之神祗？这想必象征着一定的意义。\"",
    "WRM_6_c_YourGod": "{n}沃尔吉夫尾巴摆动的速度越来越快，{/n} \"好吧，可能因为她是你信奉的女神，这样？所以我猜她也和这事有点利益关系。\"",
    "WRM_6_c_IDunno": "{n}沃尔吉夫尾巴来回摆动时的速度不断提高，{/n} \"我没有！那只是一个梦，老大！它一点儿象征意义都没有。\"",
    "WRM_6_a_GoOn": "\"嗯，继续。\"",
    "WRM_6_c_AnsweredPrayer": "\"好吧，雪琳回应了我的祷告，然后，呃……\" {n}他本就压得足够低的嗓音因为羞窘变得更轻了，{/n} \"她说她会把你的生命带回来，只要，唔……只要我同意成为她的一名圣武士。\"",
    "WRM_6_a_DidYou": "\"你同意了吗？\"",
    "WRM_6_a_NeverImagined": "\"无论是面临哪一种情况，我都从未想象过你有一天会考虑成为圣武士，遑论拯救别人的性命了。\"",
    "WRM_6_a_WaitWhy": "\"稍等，我死了所以你觉得这是一场噩梦，还是你得成为一名圣武士所以你觉得这是一场噩梦？\"",
    "WRM_6_a_ComeOn": "\"哦，好啦，那也没有太糟糕！\"",
    "WRM_6_a_ThatSoundsAwful": "\"好吧，那的确听起来相当糟糕。\"",
    "WRM_6_a_LosingMe": "\"所以……你觉得失去我就像失去了一部分自己？这点有触动到我。\"",
    "WRM_6_a_SeelahMentor": "\"你知道的，如果你当真有考虑成为一名圣武士，席拉会欣然将你纳入羽翼。\"",
    "WRM_6_a_PCMentor": "\"你知道的，如果你当真考虑过成为一名圣武士，我会欣然将你纳入羽翼的。\"",
    "WRM_6_a_JustADream": "\"嗯，那只是个梦。我就在这里，活得好好的，你也不需要成为一名圣武士。\"",
    "WRM_6_a_Goodnight": "\"好了，我们现在得休息一会儿。晚安。\"",
    "WRM_6_c_DontRemember": "{n}黑暗中很难清晰地看个分明，但沃尔吉夫似乎脸红了。他含糊着给出答复的速度也快的出奇，{/n} \"我——我不记得了。\"",
    "WRM_6_c_WorstNightmare": "{n}在说话时，沃尔吉夫的眼中切切实实闪烁着惊恐的光，{/n} \"我也不能！有记忆以来最可怕的噩梦，恶，足以让我感觉自己再也不想睡觉了。\" {n}他挤出几声勉强地苦笑。{/n}",
    "WRM_6_c_Both": "\"都有！我是说，像那样的选择？\" {n}沃尔吉夫眉心拧起认真的疙瘩，尾巴烦乱地拍打着地面，{/n} \"你还不如直接问我想砍掉自己的哪支胳膊！\"",
    "WRM_6_c_Gag": "{n}沃尔吉夫望着你，眼神杂糅着怀疑和不屑，{/n} \"你就继续对自己这么说吧，老大。\" {n}他作出夸张的姿态以支持自己的观点。{/n}",
    "WRM_6_c_Shudder": "\"我就知道你懂我的感受，老大。\" {n}沃尔吉夫一想到就打起了冷颤。{/n}",
    "WRM_6_c_DontFlatterYourself": "{n}沃尔吉夫低低地笑了，{/n} \"别自作多情，老大。我说过当圣武士也像是要砍掉自个儿一条胳膊！\"",
    "WRM_6_c_NeverGonnaHappen": "{n}沃尔吉夫克制住了没有笑出声，{/n} \"得了，老大，我俩都知道那不会发生的！\"",
    "WRM_6_c_NeverGonnaHappenBut": "{n}沃尔吉夫忍住了没有真的笑出来，{/n} \"得了，老大，我俩都知道那不会发生的！\" {n}他望着你微笑，尾巴摇摆时透出股狡黠的味道，{/n} \"但如果真有那么一天，我只想让你领我进门。\" {n}说到这他停下，评估的看了你一会儿，再次补充，{/n} \"不过我们还是得说清楚，那依旧不会发生。\"",
    "WRM_6_c_KeepItThatWay": "\"而且你最好把这句话当真，老大！别死在我面前，记住了？\"",
    "WRM_6_c_BackToSleep": "\"是啊，我想你是对的。晚安，老大。\" {n}沃尔吉夫局促地笑了笑，躺回自己的被卷，不过你有一种确凿的感觉他要在黑暗中毫无睡意的睁着眼睛躺上那么一会儿了。{/n}",
    "WRM_vel_c_RaisedEyebrow": "{n}沃尔吉夫看向你，不解的挑起一边眉毛。{/n}",
    "WRM_vel_c_InsideJoke": "{n}沃尔吉夫对你促狭的笑着，{/n} \"比如给一场昂贵的婚礼签账单。\"",
    "WRM_vel_c_OddLook": "{n}沃尔吉夫给了你一个古怪的眼神，张嘴想说什么，但显然决定抑制这种欲望。他沉默着看向别处，与此同时沉思地皱起了眉。{/n}",
    "WRM_vel_c_Duty": "{n}听到你谈起责任和义务，沃尔吉夫转过眼睛，假装自己完全没有在听了。然而随着维妮西娅的话语，你再次捕捉到他偷偷瞟来的目光，然后在意识到你的关注后他咬住嘴唇，立刻看向了别的地方。{/n}",
    "WRM_vel_c_TheyDoThat": "\"是啊, {mf|他|她}就喜欢让人们变样。你得习惯。\"",
    "WRM_jealousy_c_IcyStare": "{n}沃尔吉夫倚靠着墙壁，双臂环于胸前，尾巴不断拍打着周围的石头。在他向其余关乎你注意力的竞争对手投以冷冰冰的注视期间，一直保持着压抑而漫长的沉默。终于，他开口了，{/n} \"嘿，老大，怎么回事？我还以为我们的伙伴关系是特别的！\"",
    "WRM_jealousy_c_WhatGives": "{n}沃尔吉夫倚靠在墙壁上，双臂环胸，尾巴不断拍打着身周的石头。{/n} \"嘿，老大，怎么回事？我还以为我们的伙伴关系是特别的！\"",
    "WRM_jealousy_c_NoSharing": "\"如果你没有意识到的话，老大，但我并不特别适应分享。\" {n}沃尔吉夫话中的每一个字眼都浸着敌意，那双金黄的眼睛一刻也不曾离开你的面容。{/n}",
    "WRM_jealousy_c_Heartbroken": "{n}沃尔吉夫磨着牙齿，愤怒地移开了自己的视线。再次扭过头来时，他迅速地眨眼。{/n} \"……好，\" {n}他咕哝着自言自语，{/n} \"早该料到这会发生。我就知道纯属自找麻烦，反正也是我自己跳进去的。蠢透了。\"",
    "WRM_jealousy_c_WoljifChosen": "{n}魔裔眨着眼睛，在那一瞬间看起来真心实意的感到了惊喜，然后肉眼可见的放松下来。他偏头作出一副满不在乎的模样，但侧脸爬上了浅淡的红晕。{/n} \"是啦，我也是这么想的。很高兴我们搞清楚了！\"",
    "WRM_jealousy_a_ChooseWoljif": "\"你说的没错，沃尔吉夫。我们的伙伴关系非比寻常。和其它的可不一样。\"",
    "WRM_Ember_c_LoveYourself": "\"沃尔吉夫更愿意你保持原有的模样，不是吗？所以你如此的愤怒。因为你是魔裔，所以人们这样对待你，于是你自己也开始憎恨魔裔。直到现在，如果不与作为魔裔的那一部分自己割裂开，你已经不清楚该怎样爱自己了。然而只爱自己的某个部分是愚蠢的，不是吗？\"",
    "WRM_Ember_c_CalledOut": "{n}这名女性富有罪恶感的低头，以一种新的认知触碰着自己的角的断裂处。{/n} \"我……你是对的。我爱自己的方式就是让我变成另外一个样子，而非接受我原本的模样。谢谢你，也很抱歉将火撒到了你朋友的头上。\"",
    "WRM_Ember_a_DefendWoljif": "\"注意！沃尔吉夫是我和小烬的朋友，也是队伍重要的一份子，不要以这样的口吻和他说话！\"",
    "WRM_Ember_a_DefendBoth": "\"不好意思？首先，沃尔吉夫是我和小烬的朋友，不要以那样的口吻对他说话！其次，为了成为人类而非恶魔的一份子，你割掉自己的角？然后你这么暗指我们，对吗？\"",
    "WRM_Ember_a_DefendSelf": "\"为了成为人类而非恶魔的一份子，你割掉了自己的角？然后你这么暗指我，对吗？\"",
    "WRM_Ember_c_Apology1": "{n}对方抿唇沉默了一会儿。{/n} \"圣人烬往往能够看到每个人身上最好的一面。抱歉。我们都能成为更好的人，不是吗？\" {n}说到“都”的时候，她加重了语气，刻意看了沃尔吉夫一眼。{/n}",
    "WRM_Ember_c_Apology2": "{n}这名女性唾沫四溅，{/n} \"我没有暗指你任何事，指挥官！我只是想抛掉自己的过去。至于他……\" {n}对方抿唇沉默，一会儿后再次开口，{/n} \"圣人烬往往能够看到每个人身上最好的一面。抱歉。我们都能成为更好的人，不是吗？\" {n}说到“都”的时候，她语气加重，刻意看了沃尔吉夫一眼。{/n}",
    "WRM_Ember_c_Poverty": "\"是咯，瞧瞧我就行了！你懂的，大堆人在想要变得更好的时候发誓自己穷开心，而我总是乐于帮这些人去除身外之物，并且保证所有行为完全是出自心中深藏的善意！\"",
    "WRM_Ember_c_Sputter": "{n}这名女性唾沫横飞地辩解，{/n} \"我并没有暗指你任何事，指挥官！我只是想抛掉自己的过去——我想就因为自己长着角所以毫无选择余地的过去。\"",
    "WRM_note_7a_Name": "沃尔吉夫想要谈话",
    "WRM_note_7a_Desc": "沃尔吉夫想在眷泽城的时候和指挥官谈谈。",
    "WRM_note_7a_Ignored": "指挥官无视了沃尔吉夫见面的请求。",
    "WRM_note_7a_Complete": "指挥官与沃尔吉夫见面。",
    "WRM_7a_c_MeetMeTonight": "\"嘿，老大，我有话要和你说，这事得在私下里。今晚来眷泽城北边的小巷见我，好吗？\"",
    "WRM_7a_a_OfCourse": "\"当然，我们到时见。\"",
    "WRM_7a_a_No": "\"我真的没有时间再空出来给这些事情了，沃尔吉夫。\"",
    "WRM_7a_c_Nod": "{n}沃尔吉夫心满意足地点头。{/n}",
    "WRM_7a_c_Crestfallen": "{n}沃尔吉夫垂头丧气地移开眼睛。{/n} \"好吧。你有非常重要的圣教军事务的顾着，再没时间分给我这样的街头老鼠了，是吧？忘了我说的啥。\"",
    "WRM_7b_c_Waiting": "{n}沃尔吉夫在巷子中避开那些窥探的耳目，等待着你的到来。柔和的灯光洒落，为他的轮廓勾勒出一种令人心动的温暖，而他漫不经心地眺望着远方，迷失在自己的思绪中。纤细的雪花纷纷扬扬，停留于他头顶的黑色尖角。{/n}",
    "WRM_7b_c_ThereYouAre": "{n}突然间，他余光捕捉到了你的身影，整张脸立即焕发光彩，{/n} \"老大！你来了！正是时候。我还想着你不会出现了呢。\" {n}他招手示意你靠近自己站着的地方。{/n}",
    "WRM_7b_c_IGotPapers": "\"好了，你瞧。圣战这些事儿开始烦人的激烈起来了，不是吗？我想着事态迟早要变得相当险恶。所以，我找到了这个联系人，扎西，她在失窃之地新建立的王国那儿通过一些路子给我们搞来了文书。\" {n}他倾身靠近，把伪造的证明文件展示给你看，{/n} \"我已经收拾好了行李，如果你准备好了，随便什么时候走都行，老大。只要你吐口，还没有人发现我们离开的事情，我俩就已经跨过边境了。\"",
    "WRM_7b_a_Examine": "[检查文件] \"这上面写着的名字用了同一个姓氏，所以我们的身份是一对已婚配偶？\"",
    "WRM_7b_a_RunAway": "\"沃尔吉夫，你是在请求我和你一起私奔吗？\"",
    "WRM_7b_a_NotGoing": "\"我感激你的好意，但是我不会去任何地方。\"",
    "WRM_7b_c_IDidntMakeThem": "\"咳，这东西不是我弄的，好不？\" {n}魔裔叹了口气，害臊的用手遮住了脸，尾巴在飘落的雪花中来回摇摆，{/n} \"如果这让你觉得麻烦了，我们就，我也不清楚，是一对被收养的没有血缘关系的兄弟姐妹这样？总之我们能想法子搞定这些细节的！\"",
    "WRM_7b_c_IGuessIAm": "{n}沃尔吉夫僵在原地，凝目望着你的样子像极了他将将意识到你们彼此之间的距离有多近。他的眼中跳跃起金色的璀璨火花，脸颊染上了丝丝红晕。一段时间后，他终于吐出一口气，而此前你和沃尔吉夫本人都并没有发现原来他不知何时已经屏住呼吸。白色的雾团在你们之间轻飘飘的悬挂，而沃尔吉夫视线游移，紧张地轻笑了几声，{/n} \"好吧，我不会那么说的……但是，呃，没错，我想是这么个意思。\"",
    "WRM_7b_c_What": "\"什么？\" {n}沃尔吉夫眨着眼，惊讶地微微后仰，{/n} \"老大，你不是说真的吧……我的意思是……我们也用不着马上动身，但是……\"",
    "WRM_7b_a_Lawful": "\"我有义务肩负起圣教军的事务，我不会抛下自己的责任。\"",
    "WRM_7b_a_Good": "\"我不会在如此接近胜利的时刻离开，所有人都寄希望于我们能够赢下这场战争。\"",
    "WRM_7b_a_Chaotic": "\"我和这些恶魔有帐要算，在成为这场比赛的赢家之前我哪儿都不会去。\"",
    "WRM_7b_a_Evil": "\"这场战争带给了我梦寐以求的一切！权利、财富、荣誉……我不会放手！\"",
    "WRM_7b_a_Neutral": "\"我已经走了这么远，不会于现在回头。\"",
    "WRM_7b_c_Lawful": "{n}沃尔吉夫十足恼怒地翻了个白眼，{/n} \"啊！你和你那讨厌的责任心……老大，听着，这场圣战会让你丧命的，而那又是为了什么？‘履行自身义务’？一点都不值得！\"",
    "WRM_7b_c_Good": "{n}沃尔吉夫分外恼怒地朝天翻了个白眼，{/n} \"啊！你和你的良心……老大，听着，这场圣战会害得你没命！哪怕你以英雄的身份死去又怎样，你还是死了！一点都不值得！\"",
    "WRM_7b_c_Chaotic": "\"听着，我懂你话里的意思，我真的懂！复仇棒极了，但是这？你是在和无穷无尽的来自深渊的军队作战，老大！这所有的一切都会害你丢掉性命！一点都不值得！\"",
    "WRM_7b_c_Evil": "\"如果这会害得你被杀死，那还有什么意义？！你有成堆的这些玩意儿，老大。但你得趁着它们还握在手上的时候退了！这场战争一点都不值得！\"",
    "WRM_7b_c_Neutral": "\"是啊，你走了这么远本来就是奇迹了！老大，如果继续指望自己的好运，这场圣战会害你没命的！一点都不值得！\"",
    "WRM_7b_a_ThisIsntLikeYou": "\"你着了什么魔？你并不是会担心这些的性格。\"",
    "WRM_7b_a_IDontWannaLoseYou": "\"我也不想失去你，沃尔吉夫。\"",
    "WRM_7b_a_InTooDeep": "\"总之，不管喜不喜欢，我们已经陷得太深，脱不开了。\"",
    "WRM_7b_a_ImStaying": "\"我理解的。如果你有意的话，可以离开。我会想你，但我依然选择留在这里。\"",
    "WRM_7b_c_IDontWannaLoseYou": "\"我着了什么魔？我怎么知道，说不准是你就这样砸进了我的生活并且把所有的东西都搅得一塌糊涂？我从来不相信友谊或者忠诚又或者其它类似的玩意儿，然后你出现了。老大，你是我第一个真正称得上朋友的人——我惟一的一个朋友！所以……\" {n}伴随着一声叹息，沃尔吉夫垂下眼睫，鼓足勇气后再次抬眼凝视着你，神情恳求，{/n} \"我、我不想失去你！\"",
    "WRM_7b_c_Speechless": "{n}沃尔吉夫的脸上晕染开一片深红，羞涩的偏转开目光，{/n} \"老、老大，我……\" {n}他结结巴巴，说不出完整的话来，只得紧张的笑了几声，然后深呼吸一口气，寄希望于能够稳住自己。然后他再次注目看向你，微微张口想要说些什么，结果在和你视线接触的瞬间，语言就又一次消失无踪了，他无计可施的重新将视线落在地上。最终，他还是从嗓子眼里挤出了几个简单的字眼，{/n} \"谢谢你，这……意味着很多。\"",
    "WRM_7b_c_AlrightFine": "{n}沃尔吉夫凝视了你长长一段时间，你和他都没有丝毫动作，唯有雪花飘摇着自彼此之间穿行。直至他发出一声漫长而又疲倦的叹息。{/n} \"行。你说得对，老大。我可以把自己给拉出去，但你是对的——你已经陷得太深了。而你陪着我趟过了这么多事儿，所以我也会陪着你一起趟过这关。\" {n}说到这，他几下撕了伪造的证明文件，随手将碎片往旁边一扔。{/n}",
    "WRM_7b_c_NoWay": "{n}沃尔吉夫的尾巴暴躁地飞速抽打着，将晃悠着飘落的雪花搅起团团白色漩涡，{/n} \"没门！我绝不会再从你身边跑掉了，老大！永远不会！\" {n}他顿住，似乎被自己猛然爆发出来的坚定吓了一跳。魔裔脸上缓慢透出几许鲜艳的色彩，不由地清了清嗓子，然后以镇定的语气继续说了下去，{/n} \"你陪着我趟过了这么多事儿，所以我也会陪着你一起趟过这关的。\" {n}话音落下，他利落地撕掉伪造的证明文件，扬手将碎片往旁边一扔。{/n}",
    "WRM_7b_c_IShouldGo": "{n}他望向你的眼睛，有那么一会儿，你们只是站在原地，静谧无声，而雪花依旧纷扬洒落。然后沃尔吉夫迫使自己移开了和你相接的目光，笑得有些局促，{/n} \"好吧，我……我想我得回去把行李拆包了，唔？之后见啦，老大。\"",
    "WRM_shift_7b_Lawful": "告诉沃尔吉夫你有责任肩负这场圣战",
    "WRM_shift_7b_Good": "告诉沃尔吉夫所有人都指望着你",
    "WRM_shift_7b_Chaotic": "告诉沃尔吉夫你有一笔仗要算",
    "WRM_shift_7b_Evil": "告诉沃尔吉夫你从战争中获益匪浅",
    "WRM_note_8a_Name": "沃尔吉夫想要谈话",
    "WRM_note_8a_Desc": "沃尔吉夫想在眷泽城的时候和指挥官谈谈。",
    "WRM_note_8a_Ignored": "指挥官无视了沃尔吉夫见面的请求。",
    "WRM_note_8a_Complete": "指挥官与沃尔吉夫见面。",
    "WRM_8a_c_IGottaTellYou": "{n}走近你时，沃尔吉夫非同寻常的安静。他双手揣在包里，尾巴在身后摇摆的幅度隐约流露出紧绷的气息，并且眼睛看了周围一圈就是不肯直视你。{/n} \"嗨，嗯，老大？等你有空闲了，我，呃……我有点事要和你说。\"",
    "WRM_8a_a_ComeBackLater": "\"十分抱歉，我现在实在太忙了。今晚过来找我吧，我保证给你自己全部的注意力。\"",
    "WRM_8a_a_TellMeNow": "\"我真的没有时间再腾给这些事情了，沃尔吉夫。趁现在告诉我或者干脆别提。\"",
    "WRM_8a_c_Right": "{n}他试图摆出淡定自若的态度，但依然完全不往你所在的地方看，{/n} \"嗯，行。好的！我会……嗯，那么，待会儿见。\" {n}他点了点头，咬着唇，目不斜视的匆忙离开了房间。{/n}",
    "WRM_8a_c_Rejected": "{n}沃尔吉夫畏缩了一下，仿佛刚被你甩了一巴掌。他花了些时间重新找回自己的声音，尽管竭力掩饰，你依然从中听到了隐约的受伤，{/n} \"哦、哦……我……我知道了。是的，你是第五次圣战的指挥官，而我……只是个小偷。你也没时间再留给我了。算了吧。\"",
    "WRM_8b_c_Waiting": "{n}夜晚降临，所有人都已经离去，你独自留在指挥室的阳台处等待着沃尔吉夫造访，期间漫不经心地仰望夜空，直至第一颗星辰开始微微闪烁光芒。而沃尔吉夫正如他的身份一般，悄无声息的接近，听到他的轻咳提醒之前你甚至没有察觉到什么动静。{/n}",
    "WRM_8b_c_TooLate": "{n}他注目看了你一会儿，然后露出紧张的笑容，再次移开了自己的视线，{/n} \"我今天整天都在想着该怎么说出口，结果现在站在这里，所有的词全都给忘光了。\" {n}他抓了抓后脑勺，又看向了你，像是盼着你开口说这没有什么然后你们就一致忘了这整件事。但在短暂而尴尬的寂静之后，他叹了一口气，嘟哝着，{/n} \"行吧，我猜保释期已经过了。\"",
    "WRM_8b_c_Crush": "{n}魔裔有些神经质地咽下口水，整张脸都涨成了深红的颜色，{/n} \"呃，是这样的……老、老大，我想……\" {n}他做了个深呼吸，聚集起所有或大或小的勇气，硬着头皮开始宣读自己的台词，语气仓促，并且每当一个字真的说出口，声音便又往下低一调，轮到句尾时你几乎已经听不真切，{/n} \"我——我想我大概，呃，有点，某种程度上就、就是一丁点，唔，那什么的、那个、迷、迷上你了。\" {n}完整的说出来后，他咬住嘴唇，根本不敢向你这边看一眼。{/n}",
    "WRM_8b_a_JustALittle": "\"就是一丁点？\"",
    "WRM_8b_a_Crush": "\"我想我也大概有点，某种程度上就是一丁点的迷上你了。\"",
    "WRM_8b_a_FeelTheSame": "[握住他的手] \"我也对你抱有同样的感觉。\"",
    "WRM_8b_a_Friendzone": "\"抱歉，沃尔吉夫。我把你当作友人，但并没有这方面的倾向。\"",
    "WRM_8b_c_Balcony": "\"好吧，行，没错，所以那是……那不是就是一丁点迷上，\" {n}沃尔吉夫老实承认，两眼专注地盯着阳台的边界，像是在合情合理的考虑自己要不要跳过去以逃避眼下谈论自身感受的窘迫之情，{/n} \"老大，我……我从来没对其他人有过这样的感觉！\"",
    "WRM_8b_c_Really": "\"你……真的吗？\" {n}沃尔吉夫猛地抬起头，目光错误地正撞进了你的眼中。犹如落入陷阱的猎物，他便再也移不开自己的视线了。一抹大大的笑容逐渐出现在他的脸上，却又没有丝毫声响——这其中蕴含着的究竟是不信任抑或宽慰，你一时无法分辨。{/n}",
    "WRM_8b_c_Friendzoned": "{n}沃尔吉夫发出一道嘶哑的嗓音，既像是笑，又仿佛是哭泣。{/n} \"这样啊，那不该算我运气好吗？\" {n}他脑袋向后仰起，拼命眨眼将泪水消弭于无踪，又从嗓子眼里挤出一句话来，{/n} \"好吧，我……我会跨过去的，我猜。\" {n}再也无力维持自己的镇定，沃尔吉夫转身，以轻快的步伐走开了。{/n}",
    "WRM_8b_a_ILoveYou": "\"我爱你，沃尔吉夫。\"",
    "WRM_8b_a_Kiss": "[亲吻他]",
    "WRM_8b_a_StayWithMe": "\"今晚留在我身边。\"",
    "WRM_8b_c_LoveAfterKiss": "\"{name}……\" {n}他低喃，眼里闪闪发光，倒映着你的身影，所有踌躇、抗拒的阴影都溶解在了这片金黄之中，{/n} \"我也爱你。\"",
    "WRM_8b_c_LoveBeforeKiss": "\"{name}……\" {n}有那么一会儿，沃尔吉夫嗓音干涩，说不出其它更多的语句。于是他张开双臂，将你拉进一个亲昵而紧密的怀抱。然后于你耳边低声絮语，{/n} \"我也……爱你。\"",
    "WRM_8b_c_TieflingKiss1": "{n}你的唇贴上他的时，沃尔吉夫如同冻结在原地，不知道该怎样回应。然而下一刻，他沉浸在了你的拥抱中，笨拙而全心全意地与你彼此呼应。他的手臂滑落，环住你的腰，尾巴悄然缠上了你的腿，而你的也同样予以回礼。{/n}",
    "WRM_8b_c_TieflingKiss2": "{n}唇齿分开的时候，你却发现自己的角和沃尔吉夫的不知何时勾在了一起，尝试着解开这个麻烦的过程中，你们俩不禁因眼前的状况而笑了起来。当你终于将角解脱出来后，沃尔吉夫便迫不及待地再次贴近，珍惜这段宝贵的时光，索求下一个亲吻。这次他的尾巴直接圈住了你的。{/n}",
    "WRM_8b_c_Kiss1": "{n}你的唇触碰到他的时，沃尔吉夫仿佛冻在了原地，不知所措。然而下一刻，他便沉浸在了你的拥抱中，笨拙，又全心全意地与你呼应着。他的手臂不知不觉滑落，顺势环住你的腰，尾巴也悄然缠上了你的腿。{/n}",
    "WRM_8b_c_Kiss2": "{n}当你们终于分开的时候，他凝视着你的双眼，神情是全然的心醉神迷。片刻的安静后，他再一次拉过你亲吻，急迫的——近乎不顾一切的，仿佛要将过去未能拥有的所有情愫都一一弥补完整。{/n}",
    "WRM_8b_c_Surprised": "{n}魔裔快速地眨着眼睛，开起来有点讶异，{/n} \"哦，嗯……\"",
    "WRM_8b_a_FirstTime": "\"等等，这是你第一次接触这样的事吗？\"",
    "WRM_8b_a_SomethingWrong": "\"有什么问题吗？\"",
    "WRM_8b_c_FirstTime": "\"呃——好吧……是，是的，但是……\" {n}沃尔吉夫开始抓后脑勺，脸又红了，不好意思的笑着。{/n}",
    "WRM_8b_c_NothingWrong": "\"不！不！只是……\" {n}沃尔吉夫皱起眉，试图将自己的想法组织成语言表达出来。{/n}",
    "WRM_8b_c_NeverThoughtAboutIt": "\"我……你让我猝不及防来着，明白吗？我一直没想到这事，我猜。还没留意过这方面的讯号。\" {n}沃尔吉夫耸肩，对你微笑，{/n} \"不过，唔，我愿意为你破例，老大。\"",
    "WRM_8b_a_NotGonnaWork": "\"我想这是行不通了。\"",
    "WRM_8b_a_LetMeShowYou": "\"那就让我来教你“讯号”是怎样的吧……\"",
    "WRM_8b_a_YouSure": "\"你确定吗？我不想让你陷入到任何自己不适应的境况当中。\"",
    "WRM_8b_a_MyFirstTimeToo": "\"如果这能让你感觉好些的话，我得说，这也是我第一次接触这样的事。\"",
    "WRM_8b_a_IdLikeToTry": "\"我也没有感受到过这样的讯号……但我想试一试，和你一起。\"",
    "WRM_8b_a_NoThanks": "\"我也从来没有感受到过那样的讯号。实际上，我更倾向于依偎就足够了。\"",
    "WRM_8b_c_WhatElseDoYouWant": "{n}听到你的话，沃尔吉夫颤了一颤，似乎是感到些许挫败，{/n} \"什、什么？老大，我已经说过，我不是反对这主意。如果你觉得重要的话，我非常愿意配合。我也不知道你还想要我做什么了……\"",
    "WRM_8b_a_Misunderstood": "\"哦，不好意思！是我误会了。\"",
    "WRM_8b_c_Relief": "{n}沃尔吉夫安心了一点，如释重负地笑了几声。{/n}",
    "WRM_8b_a_YouBastard": "\"好意思，但我实在没有办法和一个对我没有性趣的人在一起。\"",
    "WRM_8b_c_YouBrokeHisHeart": "{n}你能够清晰的看出在那一瞬间，沃尔吉夫的心碎成了两半。他站在原地，仿佛整个人都惊呆了，说不出任何话来，但眼中剧烈翻涌的痛苦和背叛感将一切阐述得明明白白。在最后，他从震惊中抽离出来，仍然一声不吭，只是扭头简单的走掉了——因一些无法控制的展开而被自己真心喜爱的人从云端击落。{/n}",
    "WRM_8b_c_ChangeMyMind": "{n}他咧嘴一笑，尾巴调皮地晃动着，{/n} \"也不是第一次在我觉得‘过度’的时候被你改变看法了。带路吧，老大！\"",
    "WRM_8b_c_ImSure": "{n}沃尔吉夫点头，给了你一个安定的微笑，{/n} \"是的，我确定。\" {n}他耸耸肩膀，笑容中又染上了些顽皮的味道，{/n} \"谁知道呢？我说不定还会喜欢！\"",
    "WRM_8b_a_IfYouSaySo": "\"好，既然你这么说了！\"",
    "WRM_8b_a_WaitForNow": "\"我还是更愿意等待一段时间。不过如果你今晚留下的话我也十分乐意。\"",
    "WRM_8b_a_ThatsOkay": "\"别在意。不涉及这方面的关系我也完全能接受。有你在身边我就已经心满意足了。\"",
    "WRM_8b_c_JustAsk": "{n}沃尔吉夫点点头，牵过你的手，{/n} \"行。一旦你改变主意了，和我说一声就好。我愿意跟随你去到任何地方，老大。\"",
    "WRM_8b_c_LetsFindOut": "{n}他低笑出声，尾巴在身后狡黠地摇摆，{/n} \"好吧，那我们还等什么，老大？一起把这些东西给搞个清楚！\"",
    "WRM_8b_c_ThatsFineToo": "{n}沃尔吉夫暖洋洋地微笑着，牵过你的手，{/n} \"我也完全能接受。我愿意跟随你去到任何地方，老大。\"",
    "WRM_8b_a_WaitReally": "\"稍等，真的吗？对于一个不感兴趣的人而言，你平常言谈里倒是说的很多。\"",
    "WRM_8b_c_DoesntEveryone": "{n}沃尔吉夫挠了挠脑袋，看起来有点无措，{/n} \"嗯，是啦……我是说……人们通常都这样不是吗？和吹嘘自己找谁打了一架或者赚的比谁更多差不多，是吧？\"",
    "WRM_9_c_Cuddles": "{n}心满意足的叹息一声，沃尔吉夫更加亲昵的依偎着你。{/n} \"要知道，如果在坎娜布利的时候有谁告诉我一切会变成什么样，我肯定会觉得对方完全疯了！\" {n}他发出轻柔的笑声。{/n}",
    "WRM_9_c_GetOuttaHereDefault": "{n}紧跟着沃尔吉夫笑嘻嘻地开始表演，对这个存在于想像中的“某人”作出一副竭力夸张的质疑姿态来，{/n} \"——‘你是说我会彻角彻尾的迷恋上某个圣教军的大人物，还成为了某种程度上的传说英雄，跟随着{mf|他|她}一起在圣战的前线拼命？麻利的滚！’结果现在我自己滚了过来。\" {n}他将脸埋进你的颈窝，{/n} \"迷上这个圣教军的大人物也是我这辈子遇到过最好的事情！\"",
    "WRM_9_c_GetOuttaHerePaladin": "{n}然后沃尔吉夫笑嘻嘻地表演起来，竭尽全力对这个存在于想像中的“某人”摆出夸张的质疑姿态，{/n} \"——‘你是和我说我会彻角彻尾的迷恋上某个虚伪得要命的圣武士，还成为了某种程度上的传说英雄，跟随着{mf|他|她}一起在圣战的前线拼命？麻利的滚！’结果现在我自己滚了过来。\" {n}他将脸埋进你的颈窝，{/n} \"迷上这个虚伪得要命的圣武士也是我这辈子遇到过最好的事情！\"",
    "WRM_9_c_GetOuttaHereInquisitor": "{n}沃尔吉夫笑嘻嘻地表演起来，发挥自身所有演技对这个存在于想像中的“某人”摆出夸张的质疑态度，{/n} \"——‘你是和我说我会彻角彻尾的迷恋上某个自命不凡、假清高的审判官？还成为了某种程度上的传说英雄，跟随着{mf|他|她}一起在圣战的前线拼命？麻利的滚！’结果现在我自己滚了过来。\" {n}他将脸埋进你的颈窝，{/n} \"迷上这个自命不凡、假清高的审判官也是我这辈子遇到过最好的事情！\"",
    "WRM_9_c_GetOuttaHereHellknight": "{n}然后沃尔吉夫笑嘻嘻地开始了自己的表演，发挥自身所有演技对这个存在于想像中的“某人”摆出夸张的质疑态度，{/n} \"——‘你是和我说我会彻角彻尾的迷恋上某个一本正经的地狱骑士？还成为了某种程度上的传说英雄，跟随着{mf|他|她}一起在圣战的前线拼命？麻利的滚！’结果现在我自己滚了过来。\" {n}他将脸埋进你的颈窝，{/n} \"迷上这个一本正经的地狱骑士也是我这辈子遇到过最好的事情！\"",
    "WRM_9_c_GetOuttaHereCleric": "{n}紧跟着沃尔吉夫笑嘻嘻地开始表演，运用所有演技对这个想像中的“某人”作出一副夸张的质疑姿态，{/n} \"——‘你是和我说我会彻角彻尾的迷恋上某个虔诚的{mf|祭司|女祭司}？还成为了某种程度上的传说英雄，跟随着{mf|他|她}一起在圣战的前线拼命？麻利的滚！’结果现在我自己滚了过来。\" {n}他将脸埋进你的颈窝，{/n} \"迷上这个虔诚的{mf|祭司|女祭司}也是我这辈子遇到过最好的事情！\"",
    "WRM_9_a_Unexpected": "\"我也从没想过自己会迷上某个厚脸皮的盗贼，然后你出现并偷走了我的心。\"",
    "WRM_9_a_LoveAtFirstSight": "\"好吧，自那句‘嗨，{mf|大帅哥|美人儿}’ 开始，你就吸引我了。即便那时候的你只是在想办法把自己弄出监狱。\"",
    "WRM_9_c_BestHeist": "{n}沃尔吉夫的笑容闪闪发光，{/n} \"我得说，这是有史以来最棒的盗窃了！我进去是因为想要偷一条项链，而出来则是因为另一样远远珍贵得多的存在。\" {n}他的神情柔和下来，继续说的时候语气更加认真，{/n} \"我不知道自己做了什么才得以和你在一起，但是……我也从来想不到能够这么快乐。我爱你，{name}。我绝不想让它结束！\"",
    "WRM_9_c_IWasntLying": "{n}沃尔吉夫轻笑，{/n} \"或许我是在想法子出狱，但那绝不是假话！\" {n}他凝视着你的眼神透着毫不掩饰的爱慕，语调柔软，{/n} \"你这么{mf|英俊|美丽}……我爱你，{name}。我从来想不到自己能够这么的快乐。我绝不想让它结束！\"",
    "WRM_9_a_StayAWhile": "\"那我们就在这里再待一会儿。\"",
    "WRM_9_a_IPromise": "\"它不会结束的——我保证。我永远在你身边，沃尔吉夫。我爱你。\"",
    "WRM_9_c_Forever": "\"为什么不能一直呢？\" {n}没有等待回复，沃尔吉夫已经倾身上前温柔地吻住你。{/n}",
    "WRM_9_c_HoldYouToThat": "\"我记着你说的话了，老大。\" {n}并没有等待你的回复，沃尔吉夫便贴近温柔地亲吻了你。{/n}",
    "WRM_Barks_1": "\"早上好啊,{mf|大帅哥|美人儿}。\"",
    "WRM_Barks_2": "\"哦，老大，我们就不能再呆一会儿吗？\"",
    "WRM_Barks_3": "\"遇到你我真的太幸运了。\"",
    "WRM_Barks_4": "\"你知道嘛，我听伊瑞贝斯说她把你日程表上的安排都给清空了……没门？一点缝都不给？呃，值得尝试。\"",
    "WRM_Barks_5": "\"我好爱你。\"",
    "WRM_Main_c_Greeting": "{n}看到你的时候，沃尔吉夫脸上的神情一下子变得明亮起来。{/n}\"老大！我正想到你呢！\"",
    "WRM_Main_a_Breakup": "\"我们需要严肃的讨论一下现在的关系状态。\"",
    "WRM_Main_a_TogetherTime": "\"我想和你共处一段时间。\"",
    "WRM_Main_c_Vendor": "\"只给你最好的， {mf|大帅哥|美人儿}!\" {n}沃尔吉夫向你抛了个媚眼，下一刻他又困窘地补充，{/n} \"呃，只是……别想着有折扣。我得维持开支，你明白吧？\"",
    "WRM_Main_c_Breakup": "{n}他的笑脸随着你的话语扭成了一副古怪的表情，语调中也浸透着忧虑不安，{/n} \"啊，怎么了吗？\"",
    "WRM_Main_c_TogetherTime": "{n}沃尔吉夫牵过你的手，笑容暖洋洋的。{/n} \"总是有时间给你，老大。\"",
    "WRM_Main_c_Dismiss": "\"什、什么？！\" {n}沃尔吉夫惊愕的睁大眼望着你，{/n} \"你……你肯定不是认真的！\"",
    "WRM_Main_c_Goodbye": "\"已经要走了？好吧，但要快点回来找我，好吧？\"",
    "WRM_Main_a_BreakupCancel": "\"你必须停止不知会我一声就掏我腰包的行为。偷自己的{mf|男朋友|女朋友}可不行。明白了吗？\"",
    "WRM_Main_a_BreakupConfirm": "\"这份关系的进展并不顺利，抱歉。\"",
    "WRM_Main_c_BreakupCancel": "{n}即使紧张的咧嘴笑着，沃尔吉夫看起来还是小小的松了口气，似乎他本以为要面对某种更加严重的情况。{/n} \"哦，这样啊！你懂的，习惯的可怕还有那些杂七杂八的玩意啦……不会再发生了！\" {n}他以自己所能作出的最无辜最令人心软的眼神望着你，在你耳边轻柔低语着{/n} \"我爱你……\" {n}。分外明显，又的确讨人喜欢的试图安抚你的情绪。{/n}",
    "WRM_Main_c_BreakupConfirm": "{n}沃尔吉夫凝视着你，仿佛头晕目眩，惊愕的不知如何是好。沉默持续了漫长的时间，直到你注意到泪水开始出现在他的眼底，而他也终于找回了自己的声音，低喃中带着颤抖，{/n} \"就、就这样？就像这样？在我们都一起经历了这么多以后？\" {n}他紧紧咬着牙齿，闭上双眼，奋力克制住自己没有真的哭出来，却对哽在嗓子中的乱麻无从处理。他对你挥了挥手，便转身照料自己破碎的心灵了。{/n}",
    "WRM_Main_c_DismissCancel": "{n}沃尔吉夫的尾巴来回摆动，鞭打着周围的空气，{/n} \"这一点都不好笑，老大！再也不要对我这么做了！\"",
    "WRM_Main_c_DismissConfirm": "{n}沃尔吉夫沉默的凝视着你，足足有好长一段时间，仿佛已经头晕目眩，惊愕的不知如何是好。你注意到泪水开始在他的眼眶中打转，而他也终于找回了自己的声音，低而颤抖，{/n} \"就、就这样？就像这样？在我们都一起经历了这么多以后？\" {n}他咬着牙，紧闭双眼，奋力克制住自己没有真的哭出来，却对哽在嗓子中的乱麻无从处理。他对你挥了挥手，像一阵风一样卷走了，显然心碎不已。{/n}",
    "WRM_lich_c_1": "{n}双眼牢牢盯着扎克瑞斯，沃尔吉夫不安地咽下口水，朝你侧过身来，些许低语透过紧咬的牙关飘入你的耳中，{/n} \"老大，计划指的是什么？就是一些聪明把戏对吧？……对吧？\"",
    "WRM_lich_c_2": "{n}沃尔吉夫的脸渐渐失去了所有色彩，金黄色的眼睛睁大，充斥着恐惧和不敢相信。{/n} \"老大？你不会……你不会真的这么做的，对吗？说你不会啊！\"",
    "WRM_lich_c_3": "{n}终于彻底理解眼前的现状后，沃尔吉夫的恳求逐渐变轻、变沉，直至最终陷入沉默。他的尾巴垂落身后，所能做的唯有凝视着你，带着全然的痛苦与悲伤。{/n}",
    "WRM_lich_c_4": "{n}沃尔吉夫的身躯僵立原地，哪怕在承受你最后一击时也没有移动半分，但在死亡的阴云彻底垄罩以前，魔裔的眼神已经变得涣散而空洞……然后便再也不会闪烁光芒了。{/n}",
    "WRM_Ira_c_SpeakFreely": "{n}伊瑞贝斯向你投以古怪的视线，她抿着唇，眉心也轻微的皱起。一段时间后，她一只手握成拳举到嘴边，清了清嗓子，{/n} \"指挥官，如果您容许我直言……\"",
    "WRM_Ira_a_GoOn": "\"当然了，继续。\"",
    "WRM_Ira_a_SpitItOut": "\"嗯，有什么说什么吧。\"",
    "WRM_Ira_c_UnwiseMatch": "\"好的，请恕我冒昧，指挥官……这样的配偶选择在我看来并不明智。一位近期刚从监狱中释放出来的窃贼当真是开展一段关系的最佳对象吗？\"",
    "WRM_Ira_a_What": "\"什么？\"",
    "WRM_Ira_a_YouKnowAboutUs": "\"你知道我们俩的事？\"",
    "WRM_Ira_a_CultSacrifice": "\"你在一场关乎邪教的谋杀献祭仪式上遇到了自己的妻子。\"",
    "WRM_Ira_a_AneviaThief": "\"安妮维亚也曾经当过窃贼，不是吗？这又有什么不同？\"",
    "WRM_Ira_a_HeartIsntWise": "\"你说的或许不错，但心灵有时并不受理智统辖。我爱沃尔吉夫。\"",
    "WRM_Ira_a_IDisagree": "\"你有权保有自己的观点，但我恰巧并不赞同。我爱沃尔吉夫。\"",
    "WRM_Ira_a_OutOfLine": "\"你过界了，伊瑞贝斯。我选择的求爱对象以及我这么做的起由并不归属于你的份内工作。\"",
    "WRM_Ira_c_YouAndWoljif": "\"呃……指挥官，你和沃尔吉夫。恕我无礼，但我不知道你在他身上看到了什么。\"",
    "WRM_Ira_c_EverybodyKnows": "{n}这位圣武士启唇，又闭上，在正式开口前掂量着自己的措辞。{/n} \"指挥官……你们两位，之前站在朝向主庭院的阳台上。半个眷泽城能够望见你们，而流言又以飞快的速度传遍了另外半个。\"",
    "WRM_Ira_c_NotTheSame": "{n}伊瑞贝斯给了你一个不赞同的眼神，{/n} \"这是一种观点，但安妮维亚是被卷入其中的受害者，而不是参与者或主导者。两者并不相同。\"",
    "WRM_Ira_c_Unrepentant": "\"嗯，是的，但……\" {n}伊瑞贝斯说到这便停下，下颌绷紧，眉心也拧了起来，{/n} \"直截了当的说，沃尔吉夫是一名毫无悔改之意的罪犯。小安改变了自己，成为了值得与之步入婚姻殿堂的人。而我发自内心的怀疑沃尔吉夫身上是否会出现同样的境况。\"",
    "WRM_Ira_c_ISee": "{n}伊瑞贝斯的态度软化了一些。{/n} \"我明白了。我想与这争论是行不通的。请接受我的歉意。我没有意识到你们之间的关系有这么认真。\" {n}她嘴边挂上了细微的笑意，{/n} \"指挥官的婚礼也不算眷泽城所面临的最危急的事务。\"",
    "WRM_Ira_c_BackingOff": "{n}伊瑞贝斯恭敬地低首致意，{/n} \"当然，您是对的。向您致歉，指挥官。\"",
    "WRM_Ira_a_DontCare1": "\"的确，他或许永远都没有足够的准备迎接一场婚姻。但这点并不困扰我。我们相爱。只要我们还在一起，那结婚与否就不是问题。\"",
    "WRM_Ira_a_MaybeSomeday1": "\"或许吧，也可能不会。我们说不定会在某个时间选择结婚。但即便那真的发生了，也与现在隔着一段漫长的路程。\"",
    "WRM_Ira_a_HellComeAround1": "\"我想，随着时间过去，他会考虑的。现在的他还没有准备好，但最终他会踏出这一步。\"",
    "WRM_Ira_a_Nope": "\"我们俩都没有步入婚姻殿堂的念头。知晓彼此相爱对我们来说已经足够。\"",
    "WRM_Ira_a_DontCare2": "\"坦诚说，沃尔吉夫或许永远都没有足够的准备迎接一场婚姻。但这并不对我造成困扰。我们爱着彼此。只要我们还在一起，那结婚与否就不是问题。\"",
    "WRM_Ira_a_MaybeSomeday2": "\"我们或许会在某个时间结婚。不过即便那真的发生了，现在也还有一段漫长的路要走。\"",
    "WRM_Ira_a_HellComeAround2": "\"我不觉得他现在已经做好结婚的准备，但最后他会迈出这一步的。\"",
    "WRM_Ira_c_OhItsSerious": "{n}伊瑞贝斯闻言挑起眉梢，但迅速控制住了自己，并尊敬地颔首致意。{/n} \"向您致歉，指挥官，我没有意识到你们之间的关系有这么认真。如果你们真心相爱，我也无权质疑你对于伴侣的选择。\" {n}说到这时，她短暂地停下，紧跟着几乎无法察觉地轻微调整了自己的姿态，以显得更加正式。{/n} \"指挥官，不管怎么样，我希望他带给您的快乐正如安妮维亚带给我的一般。\"",
    "WRM_Ira_c_YouKnowHim": "{n}伊瑞贝斯挑起眉梢，但迅速控制住了自己，并尊敬地颔首。{/n} \"你比我更了解他，指挥官。如果你真的如此确信，我也无权质疑你的判断。\" {n}她短暂地住口，紧跟着难以察觉地轻微调整自己的姿态，以显得更加正式。{/n} \"指挥官，不管怎么样，我希望他带给你的快乐正如安妮维亚带给我的一般。\"",
    "WRM_Ira_c_HeWontChange": "{n}伊瑞贝斯尊敬地点头，{/n} \"向您致歉，指挥官。我无意对您在不婚一事上的取向加以评断。我想表达的只是，我并不指望沃尔吉夫会改变自身的作风。但如果你真心爱着他，我也没有资格对你们之间的关系提出质疑。\" {n}她说到这里便短暂地住口，紧跟着几乎无法察觉地调整了下自己的姿态，以显得更加正式。{/n} \"指挥官，不管怎么样，我希望他带给您的快乐正如安妮维亚带给我的一般。\"",
    "WRM_Ira_c_Assumptions": "\"向您致歉，指挥官。我不应当加以任何假设。\" {n}她短暂地住口，紧跟着几乎无法察觉地调整了下自己的姿态，以显得更加正式。{/n} \"指挥官，不管怎么样，我希望他带给您的快乐正如安妮维亚带给我的一般。\"",
    "WRM_Ira_c_GettingAhead": "{n}随着你的话语，伊瑞贝斯轻轻点头。{/n} \"当然，您是对的——我想得太远了，也不应做任何假设。\" {n}说到这，她短暂地住口，紧跟着几乎无法察觉地轻微调整了自己的姿态，以显得更加正式。{/n} \"指挥官，不管怎么样，我希望他带给您的快乐正如安妮维亚带给我的一般。\"",
    "WRM_Ira_c_WeWillHelp": "{n}听着你的话语，伊瑞贝斯幅度轻微地点头，{/n} \"是的，您是对的——我想的太远了。那么这么说吧，如果您和他决定举办婚礼，小安和我将十分乐意予以协助。\" {n}她短暂地顿了顿，紧跟着几乎无法察觉地调整了下姿态，以让自己显得更加正式。{/n} \"指挥官，不管怎么样，我希望他带给您的快乐正如安妮维亚带给我的一般。\"",
    "WRM_TH_c_Start": "{n}沃尔吉夫试图让自己的表情看上去显得勇敢，但你能看出他在发抖，他的尾巴来回摆动时也透露出烦躁不安的意味。{/n} \"老大，你瞧，我一直在想啊……你从开始就一头扎进了这堆圣战的东西里，把重竿子全扛自己肩膀上。这可一点都不健康。而且不是说最佳的指挥官得信任自己的部队嘛？不如就从现在开始做起，嗯？\"",
    "WRM_TH_a_AlmostWon": "\"什么？现在？但我们已经接近胜利了。\"",
    "WRM_TH_a_WhyNow": "\"你活过了数不尽的战斗，为什么现在感到害怕？\"",
    "WRM_TH_c_InTheBag": "{n}沃尔吉夫嘴角勾起僵硬的弧度，勉强笑了几声，{/n} \"当然了，铁定没错！我是说，反正圣教军赢已经是板上钉钉的事了，干脆我们就放一天假，让他们自己去处理剩下的东西……\" {n}话说到一半，他语调中伪装出来的快活意味已经消失的无影无踪，{/n} \"因为这会比我们之前遇到的所有都更难。\"",
    "WRM_TH_c_ThisIsTheEnd": "\"因为这就是结局了，你知道？许多人会死，一切都会改变……我们所作的全部都归拢到此时此刻——而且这会比我们之前过的每一关都更困难！\" {n}沃尔吉夫紧张地吞咽着。{/n}",
    "WRM_TH_c_Breakdown": "{n}他强撑冷静的面具迅速裂成碎片，纷纷滑落，说出口的每一个字眼都仿佛摇摇欲坠，{/n} \"所以……这意味着还有一个好的可能是你不会通过这关而且再也不会回来了，老大！\" {n}魔裔眨着眼睛，将泪水赶回去，但哽咽的嗓子还是让他吐出的话语变成了颤抖的呢喃，{/n} \"我……我不能失去你，{name}。我不能！\"",
    "WRM_TH_a_YouWont": "\"你不会失去我，我保证。\"",
    "WRM_TH_a_WellMakeIt": "\"我不会让任何事发生在你身上，而且我知道你也不会允许它们发生在我身上。我们能够过去的，并肩同行，就像一直以来那样。\"",
    "WRM_TH_a_ICantPromise": "\"我希望能说一切都会好起来，但不。无论发生了什么，沃尔吉夫……我爱你。永远不要忘记。\"",
    "WRM_TH_c_YouCanCountOnMe": "{n}沃尔吉夫脑袋向后扬起，深深地呼吸了一口。一等控制住了自己，便握住你的双手，用力如此之紧就像他认为一阵风吹来你就会消失不见一样。他认真注视着你，微不可察地点了点头，{/n} \"我记着你说的话了，老大。你也可以指望我，我发誓。\"",
    "WRM_TH_c_Tears": "{n}沃尔吉夫的声音开始支离破碎，眼泪渐渐蕴满眼底。在他眨回去之前，有一颗溜了出来，被他用手腕迅速擦去。{/n} \"得了，别——别说这样的话，老大！\" {n}他闭上眼深呼吸，再次稳定自己的情绪后，他抓住你的双手，用力大得就像他认为一阵风刮来你就会随之消失一样，{/n} \"但是……我想你说得对。现在我们已经没法回头了。\"",
    "WRM_TH_c_Kiss": "{n}沃尔吉夫稍微靠近你一步，然后停下。他的余光瞥向你们其余的同伴，又再次注目看向你，接着显然决定自己压根就不关心有谁在瞧，而是将你拉入了一个热切至极的亲吻。终于，他抽身退开，依然无视围绕在你们周围的所有视线，{/n} \"我爱你，{name}。不管要做什么，我都会让你好好活着通过这道考验！\"",
    "WRM_TH_c_FussyBoyfriend": "{n}他把身体重心从一只脚换到另一只，尾巴摆动时发出呼呼风声，紧张不已。{/n} \"你有任何需要的东西吗，老大？药水、卷轴？新的武器？你知道，我依然有渠道搞到贼裔的东西。\"",
    "WRM_TH_a_MarryMe": "\"如果一起过了这关，我们就结婚吧？\"",
    "WRM_TH_a_WarToWin": "\"走吧，我们得打赢这场战争。\"",
    "WRM_TH_c_Marriage": "\"好。\" {n}沃尔吉夫不假思索地回答。等到这字眼脱口而出，他才双眼睁大，后知后觉的意识到自己方才说了什么，{/n} \"等等，不，我是说——！\" {n}你能看到在他兼具苍白无力和语无伦次地念叨着的时候，脸已经变得有日落时夕阳那么红了，{/n} \"额，不是不的意思！我——我的意思不是我不想和你结婚，确定地说！我只是觉得自己不确定是——！我是说，这不是'绝不'或者其它类似的意思只是，你知道的，这是个天大的麻烦的决定我们还年轻我们现在还得把这仗打赢所以瞧，老大，我们能之后再说这个吗？\"",
    "WRM_TH_c_ChangeTopic": "{n}不顾一切的想要换个话题，沃尔吉夫开始在自己的包裹中翻来找去。{/n} \"现在我们得操心怎么把这仗打赢，对不？你需要什么嘛？药水、卷轴、武器？我依然有渠道搞到贼裔的东西。\"",
    "WRM_Epilogue_Ascended": "尽管他一直是复仇和诡计女神的拥护者，也有部分人相信他同样一定程度上是爱之女神的盟友——当偏见或法律导致恋人被迫分离时，他干涉葛拉利昂事务的情况总是再寻常不过。",
    "WRM_Epilogue_Heartbroken": "失去自己第一次、也是唯一一次爱恋，沃尔吉夫·杰夫通陷入了无法全然脱离的低沉当中。他加入雪琳教会的行为让所有认识他的人都惊掉了下巴，其后更是成为了一名雪琳的圣武士。他与怀抱相同信仰的兄弟姐妹之间的关系始终保持疏远，也从来没有人敢确认这位魔裔是否当真露出过笑容。",
    "WRM_Epilogue_Unmarried": "尽管他和指挥官始终没有正式缔结婚约，两人依然共度了与生命同等长度的快乐时光。在圣战结束之后的岁月，这份爱情逐渐成为了艺术家、诗人以及吟游诗人之间广受欢迎的素材，并由此遍布整个葛拉利昂。",
    "WRM_Epilogue_Married": "最终，他和指挥官在一场繁复且精妙的典礼中步入婚姻殿堂——由长期对此翘首以盼的伊瑞贝斯和安妮维亚安排协调。婚礼之奢靡豪华震惊了所有认识沃尔吉夫的人，当被问到他为何忍心承担这样昂贵的花销时，他只是简单地回答\"爱情令人疯狂。\"",
    "WRM_Epilogue_MarriedNoIrabeth": "最终，他和指挥官正式举办了一场繁杂而精细的婚礼仪式。整个典礼的奢靡豪华程度震惊了所有认识沃尔吉夫的人，而在被问到他为何忍心承担这样昂贵的花销时，他只是简单地回答\"爱情令人疯狂。\"",
    "WRM_Epilogue_Daeran": "沃尔吉夫与岱兰·阿伦岱伯爵也依然保持着友谊，三人共同在世界之间旅行的身影屡见不鲜——尽管在岱兰眼中魔裔究竟是一个年轻任性的兄弟,还是一位宫廷小丑，这就不得而知了。",
    "WRM_Epilogue_Aeon": "他整辈子都在各类监狱和帮派进进出出，但从未建立过进一步的联系。每次收到示好，他总是声称自己已经\"有主了\" ，尽管没有任何人见过他口中那位神秘的爱人。被问起时，他只是充满渴盼而留恋的说，\"{mf|他|她}的名字是{name}。\"与此同时拒绝使用任何涉及过去和已经结束的字眼。",
    "WRM_Epilogue_Trickster": "无法接受自己第一次、也是唯一一次爱恋就这样消失，沃尔吉夫·杰夫通开始策划他有史以来最宏伟的偷窃：无论以怎样的方式，他一定会把自己爱人的灵魂从死亡的法则下偷回来。毕竟，如果说他从指挥官身上学到了什么，那就是任何事物乃至于现实本身，都并非恒定不变的。"
  }
}